{"<unk>":0,"!":1,"$":2,"%":3,"&":4,"'":5,"(":6,")":7,"+":8,",":9,"-":10,".":11,"/":12,"0":13,"1":14,"2":15,"3":16,"4":17,"5":18,"6":19,"7":20,"8":21,"9":22,":":23,";":24,"=":25,"?":26,"A":27,"B":28,"C":29,"D":30,"E":31,"F":32,"G":33,"H":34,"I":35,"J":36,"K":37,"L":38,"M":39,"N":40,"O":41,"P":42,"Q":43,"R":44,"S":45,"T":46,"U":47,"V":48,"W":49,"X":50,"Y":51,"Z":52,"_":53,"`":54,"a":55,"b":56,"c":57,"d":58,"e":59,"f":60,"g":61,"h":62,"i":63,"j":64,"k":65,"l":66,"m":67,"n":68,"o":69,"p":70,"q":71,"r":72,"s":73,"t":74,"u":75,"v":76,"w":77,"x":78,"y":79,"z":80,"¡":81,"£":82,"¤":83,"§":84,"¨":85,"©":86,"°":87,"³":88,"µ":89,"Â":90,"Ã":91,"Å":92,"á":93,"â":94,"ã":95,"ä":96,"ç":97,"è":98,"é":99,"ë":100,"í":101,"ó":102,"ô":103,"ö":104,"ø":105,"ü":106,"ą":107,"ć":108,"ł":109,"œ":110,"ś":111,"Š":112,"‐":113,"–":114,"—":115,"‘":116,"‚":117,"€":118,"™":119,"≥":120,"y</w>":121,"s</w>":122,"r</w>":123,"e</w>":124,"h</w>":125,"d</w>":126,"n</w>":127,"g</w>":128,"t</w>":129,"7</w>":130,"D</w>":131,"o</w>":132,";</w>":133,"6</w>":134,"2</w>":135,"1</w>":136,"R</w>":137,"8</w>":138,"0</w>":139,"5</w>":140,"4</w>":141,"3</w>":142,"c</w>":143,"N</w>":144,"p</w>":145,"m</w>":146,"S</w>":147,"a</w>":148,"f</w>":149,"A</w>":150,"9</w>":151,"l</w>":152,"U</w>":153,"°</w>":154,"O</w>":155,"w</w>":156,"i</w>":157,"k</w>":158,"x</w>":159,"T</w>":160,"v</w>":161,".</w>":162,"V</w>":163,"C</w>":164,")</w>":165,"/</w>":166,"€</w>":167,"u</w>":168,"I</w>":169,"W</w>":170,"ł</w>":171,"‚</w>":172,"H</w>":173,"b</w>":174,"j</w>":175,"M</w>":176,"F</w>":177,"E</w>":178,"B</w>":179,"z</w>":180,"+</w>":181,"P</w>":182,"X</w>":183,"G</w>":184,"-</w>":185,"$</w>":186,"L</w>":187,"`</w>":188,"Y</w>":189,",</w>":190,"Â</w>":191,"K</w>":192,"á</w>":193,"q</w>":194,"Q</w>":195,"%</w>":196,"(</w>":197,"J</w>":198,"Z</w>":199,"é</w>":200,"©</w>":201,"–</w>":202,"_</w>":203,"!</w>":204,"ć</w>":205,"—</w>":206,"?</w>":207,"'</w>":208,"ø</w>":209,"‘</w>":210,"&</w>":211,":</w>":212,"th":213,"the</w>":214,"er":215,"ti":216,"of</w>":217,"20":218,"en":219,"in</w>":220,"in":221,"an":222,"ed</w>":223,"ro":224,"re":225,"201":226,"ar":227,"on</w>":228,"on":229,"ta":230,"or":231,"es</w>":232,"to</w>":233,"er</w>":234,"it":235,"ou":236,"and</w>":237,"ent</w>":238,"per":239,"al":240,"ing</w>":241,"hi":242,"ts</w>":243,"li":244,"by</w>":245,"perc":246,"at":247,"as</w>":248,"ri":249,"rom</w>":250,"from</w>":251,"percent</w>":252,"tion</w>":253,"il":254,"om":255,"ec":256,"ur":257,"sta":258,"st":259,"or</w>":260,"sh":261,"sti":262,"di":263,"as":264,"ac":265,"ow":266,"ag":267,"al</w>":268,"stic</w>":269,"ol":270,"vi":271,"at</w>":272,"el":273,"2019</w>":274,"sp":275,"stati":276,"statistic</w>":277,"his</w>":278,"This</w>":279,"ted</w>":280,"an</w>":281,"st</w>":282,"en</w>":283,"nit":284,"em":285,"du":286,"am":287,"um":288,"Unit":289,"United</w>":290,"si":291,"202":292,"illi":293,"In</w>":294,"ers</w>":295,"oun":296,"ents</w>":297,"pro":298,"are</w>":299,"op":300,"ber</w>":301,"ce</w>":302,"show":303,"illion</w>":304,"ye":305,"2020</w>":306,"ul":307,"shows</w>":308,"Th":309,"de":310,"ars</w>":311,"age</w>":312,"ic":313,"U.":314,"ation</w>":315,"ey</w>":316,"U.S":317,"U.S.</w>":318,"ere</w>":319,"us":320,"tes</w>":321,"con":322,"ly</w>":323,"for</w>":324,"The</w>":325,"that</w>":326,"lo":327,"le</w>":328,"200":329,"com":330,"Sta":331,"ver":332,"ar</w>":333,"States</w>":334,"2018</w>":335,"be":336,"ap":337,"was</w>":338,"ha":339,"un":340,"wit":341,"et</w>":342,"wor":343,"tr":344,"oll":345,"se":346,"ad":347,"were</w>":348,"ati":349,"with</w>":350,"we":351,"umber</w>":352,"id":353,"mo":354,"ru":355,"ons</w>":356,"por":357,"sur":358,"ve</w>":359,"is</w>":360,"wh":361,"ch":362,"bu":363,"pre":364,"es":365,"end":366,"ex":367,"resp":368,"ue</w>":369,"mar":370,"oo":371,"ond":372,"ch</w>":373,"million</w>":374,"th</w>":375,"fi":376,"co":377,"gi":378,"gro":379,"im":380,"ab":381,"2017</w>":382,"duc":383,"respond":384,"coun":385,"to":386,"le":387,"surv":388,"'s</w>":389,"gh":390,"ing":391,"comp":392,"ment</w>":393,"doll":394,"ter":395,"ld":396,"qu":397,"tal</w>":398,"dollars</w>":399,"respondents</w>":400,"ds</w>":401,"share</w>":402,"sec":403,"ci":404,"ribu":405,"ate</w>":406,"survey</w>":407,"ide</w>":408,"year</w>":409,"out</w>":410,"ity</w>":411,"ei":412,"number</w>":413,"me":414,"do":415,"wide</w>":416,"opul":417,"pe":418,"ven":419,"ldwide</w>":420,"ic</w>":421,"ore</w>":422,"worldwide</w>":423,"ron":424,"ge</w>":425,"popul":426,"2016</w>":427,"ales</w>":428,"ated</w>":429,"ay":430,"pri":431,"est</w>":432,"ribution</w>":433,"ine</w>":434,"ver</w>":435,"ay</w>":436,"ding</w>":437,"ve":438,"19</w>":439,"uro":440,"billion</w>":441,"produc":442,"su":443,"up</w>":444,"2014</w>":445,"stribution</w>":446,"ng</w>":447,"years</w>":448,"ely</w>":449,"cor":450,"ter</w>":451,"ary</w>":452,"dom</w>":453,"reas":454,"mark":455,"ran":456,"2015</w>":457,"King":458,"verage</w>":459,"ne":460,"Kingdom</w>":461,"twe":462,"elec":463,"had</w>":464,"ai":465,"uring</w>":466,"2012</w>":467,"per</w>":468,"they</w>":469,"ast</w>":470,"mer":471,"rus</w>":472,"most</w>":473,"tween</w>":474,"inc":475,"se</w>":476,"all</w>":477,"sect":478,"reven":479,"avi":480,"whi":481,"who</w>":482,"tri":483,"UK</w>":484,"eir</w>":485,"their</w>":486,"about</w>":487,"str":488,"population</w>":489,"ser":490,"pl":491,"between</w>":492,"ss</w>":493,"ld</w>":494,"2013</w>":495,"ronavi":496,"sales</w>":497,"ronavirus</w>":498,"po":499,"total</w>":500,"for":501,"pe</w>":502,"ces</w>":503,"gr":504,"regi":505,"market</w>":506,"gend":507,"coronavirus</w>":508,"CO":509,"pres":510,"it</w>":511,"gender</w>":512,"any</w>":513,"par":514,"sum":515,"ma":516,"2009</w>":517,"D-":518,"VI":519,"one</w>":520,"COVI":521,"ong</w>":522,"COVID-":523,"plo":524,"COVID-19</w>":525,"tim":526,"revenue</w>":527,"inter":528,"rec":529,"rate</w>":530,"2010</w>":531,"emplo":532,"00":533,"val":534,"average</w>":535,"19":536,"ener":537,"ure</w>":538,"ff":539,"thou":540,"over</w>":541,"ess</w>":542,"ty":543,"ale</w>":544,"net</w>":545,"tions</w>":546,"Mar":547,"than</w>":548,"enta":549,"ople</w>":550,"increas":551,"res</w>":552,"lu":553,"onal</w>":554,"adu":555,"consum":556,"line</w>":557,"yo":558,"people</w>":559,"In":560,"peri":561,"amoun":562,"more</w>":563,"so":564,"ome":565,"servi":566,"Amer":567,"Americ":568,"Number</w>":569,"cording</w>":570,"ther</w>":571,"among</w>":572,"sector</w>":573,"ep":574,"ans</w>":575,"be</w>":576,"appro":577,"you</w>":578,"xim":579,"entage</w>":580,"exp":581,"aged</w>":582,"hou":583,"ho":584,"sid":585,"ately</w>":586,"sc":587,"ember</w>":588,"distribution</w>":589,"ting</w>":590,"group</w>":591,"ies</w>":592,"have</w>":593,"no":594,"eb":595,"try</w>":596,"adul":597,"mon":598,"region</w>":599,"ximately</w>":600,"od</w>":601,"is":602,"high":603,"users</w>":604,"1.":605,"gu":606,"March</w>":607,"ays</w>":608,"type</w>":609,"cial</w>":610,"lob":611,"als</w>":612,"country</w>":613,"Euro":614,"spl":615,"thous":616,"approximately</w>":617,"lobal</w>":618,"presents</w>":619,"he":620,"this</w>":621,"il</w>":622,"king</w>":623,"rea":624,"quar":625,"und</w>":626,"compar":627,"period</w>":628,"indu":629,"gener":630,"ors</w>":631,"thousand</w>":632,"Sh":633,"ub":634,"Can":635,"ame</w>":636,"online</w>":637,"and":638,"own</w>":639,"product</w>":640,"res":641,"value</w>":642,"ould</w>":643,"bil":644,"vel</w>":645,"medi":646,"has</w>":647,"Share</w>":648,"wom":649,"vo":650,"ance</w>":651,"During</w>":652,"ported</w>":653,",00":654,"tu":655,"adults</w>":656,"ates</w>":657,"Di":658,"ome</w>":659,"bi":660,"enti":661,"ni":662,"pic":663,"2011</w>":664,"euro":665,"form":666,"Ac":667,"old</w>":668,"dec":669,"ra":670,"ths</w>":671,"stry</w>":672,"onom":673,"stated</w>":674,"euros</w>":675,"anu":676,"tries</w>":677,"omestic</w>":678,"round</w>":679,"global</w>":680,"econom":681,"women</w>":682,"ected</w>":683,"industry</w>":684,"ant</w>":685,"countries</w>":686,"while</w>":687,"our":688,"time</w>":689,"chi":690,"amounted</w>":691,"our</w>":692,"displ":693,"2.":694,"domestic</w>":695,"te</w>":696,"ty</w>":697,"chan":698,"ks</w>":699,"land</w>":700,"ally</w>":701,"ubli":702,"2008</w>":703,"aid</w>":704,"around</w>":705,"ght</w>":706,"bile</w>":707,"sh</w>":708,"fir":709,"ph":710,"use</w>":711,"Ne":712,"As</w>":713,"port</w>":714,"Bri":715,"ree</w>":716,"quarter</w>":717,"te":718,"employ":719,"tra":720,"According</w>":721,"GD":722,"out":723,"Distribution</w>":724,"GDP</w>":725,"acc":726,"displays</w>":727,"cy</w>":728,"used</w>":729,"resul":730,"acti":731,",000</w>":732,"reta":733,"der</w>":734,"depic":735,"which</w>":736,"internet</w>":737,"ved</w>":738,"ous</w>":739,"depicts</w>":740,"nu":741,"ational</w>":742,"ood</w>":743,"mobile</w>":744,"cas":745,"gross</w>":746,"during</w>":747,"grap":748,"economic</w>":749,"gh</w>":750,"ess":751,"down</w>":752,"fo":753,"ties</w>":754,"reported</w>":755,"20</w>":756,"over":757,"percentage</w>":758,"Ita":759,"indi":760,"Ch":761,"highest</w>":762,"eg":763,"ada</w>":764,"3.":765,"bo":766,"bas":767,"fem":768,"erm":769,"compared</w>":770,"selec":771,"sit":772,"fin":773,"ollow":774,"day</w>":775,"tw":776,"emic</w>":777,"seg":778,"services</w>":779,"ture</w>":780,"Janu":781,"cal</w>":782,"follow":783,"cont":784,"gest</w>":785,"lar":786,"ric":787,"January</w>":788,"shi":789,"ending</w>":790,"fac":791,"accoun":792,"ound</w>":793,"seas":794,"ption</w>":795,"ps</w>":796,"ants</w>":797,"ations</w>":798,"Au":799,"oc":800,"wee":801,"18</w>":802,"Canada</w>":803,"men</w>":804,"ving</w>":805,"Nor":806,"gam":807,"tly</w>":808,"ook</w>":809,"social</w>":810,"fe":811,"ence</w>":812,"ng":813,"ating</w>":814,"Fac":815,"brea":816,"own":817,"segment</w>":818,"alth</w>":819,"Per":820,"ading</w>":821,"Germ":822,"4.":823,"ublic</w>":824,"rou":825,"ered</w>":826,"cat":827,"ata</w>":828,"ia</w>":829,"results</w>":830,"0.":831,"ud":832,"there</w>":833,"ir":834,"would</w>":835,"not</w>":836,"vel":837,"6.":838,"reg":839,"reac":840,"ory</w>":841,"um</w>":842,"end</w>":843,"increased</w>":844,"retail</w>":845,"compan":846,"sia</w>":847,"seh":848,"ded</w>":849,"bro":850,"sch":851,"ters</w>":852,"maj":853,"Europe":854,"female</w>":855,"are":856,"data</w>":857,"found</w>":858,"ince</w>":859,"very</w>":860,"ke</w>":861,"employe":862,"andemic</w>":863,"European</w>":864,"Apri":865,"cl":866,"ther":867,"media</w>":868,"first</w>":869,"April</w>":870,"only</w>":871,"une</w>":872,"tran":873,"pandemic</w>":874,"its</w>":875,"companies</w>":876,"5.":877,"ked</w>":878,"said</w>":879,"ross</w>":880,"grow":881,"ily</w>":882,"ble</w>":883,"househ":884,"gy</w>":885,"pur":886,"impor":887,"categ":888,"employees</w>":889,"ond</w>":890,"sion</w>":891,"company</w>":892,"service</w>":893,"/1":894,"wil":895,"selected</w>":896,"June</w>":897,"do</w>":898,"ves</w>":899,"employment</w>":900,"bus":901,"tish</w>":902,"lan":903,"come</w>":904,"mi":905,"requ":906,"spor":907,"increase</w>":908,"formation</w>":909,"Fran":910,"eng":911,"been</w>":912,"ade</w>":913,"graph</w>":914,"Re":915,"mu":916,"British</w>":917,"male</w>":918,"sup":919,"generated</w>":920,"forec":921,"vidu":922,"Perc":923,"2000</w>":924,"nual</w>":925,"other</w>":926,"information</w>":927,"individu":928,"busin":929,"7.":930,"ini":931,"199":932,"home</w>":933,"ris":934,"stud":935,"able</w>":936,"8.":937,"ju":938,"ken</w>":939,"am</w>":940,"fa":941,"sor":942,"chas":943,"cu":944,"cer":945,"same</w>":946,"tur":947,"tho":948,"sectors</w>":949,"Germany</w>":950,"France</w>":951,"consumers</w>":952,"br":953,"ass":954,"30</w>":955,"fe</w>":956,"break</w>":957,"largest</w>":958,"wi":959,"ency</w>":960,"00</w>":961,"Feb":962,"Europe</w>":963,"12</w>":964,"ari":965,"across</w>":966,"outbreak</w>":967,"season</w>":968,"Febru":969,"milli":970,"child":971,"February</w>":972,"ov":973,"arly</w>":974,"ebook</w>":975,"individuals</w>":976,"sour":977,"ene":978,"second</w>":979,"due</w>":980,"To":981,"ow</w>":982,"gust</w>":983,"based</w>":984,"August</w>":985,"oper":986,"wat":987,"growth</w>":988,"ge":989,"devi":990,"previ":991,"health</w>":992,"purchas":993,"ten</w>":994,"Indi":995,"national</w>":996,"olds</w>":997,"ool</w>":998,"ments</w>":999,"Facebook</w>":1000,"50</w>":1001,"Le":1002,"Italy</w>":1003,"Percentage</w>":1004,"millions</w>":1005,"15</w>":1006,"e-":1007,"income</w>":1008,"ren</w>":1009,"stim":1010,"spending</w>":1011,"cip":1012,"products</w>":1013,"decreas":1014,"ad</w>":1015,"aths</w>":1016,"pers":1017,"ings</w>":1018,"will</w>":1019,"previous</w>":1020,"dic":1021,"car":1022,"fer":1023,"sel":1024,"low":1025,"three</w>":1026,"deaths</w>":1027,"14</w>":1028,"ement</w>":1029,"parti":1030,"children</w>":1031,"sto":1032,"shop":1033,"ban":1034,"smar":1035,"presid":1036,"ential</w>":1037,"category</w>":1038,"equ":1039,"25</w>":1040,"off":1041,"so</w>":1042,"May</w>":1043,"au":1044,"min":1045,"public</w>":1046,"led</w>":1047,"ses</w>":1048,"when</w>":1049,"ributed</w>":1050,"lands</w>":1051,"eth":1052,"sing</w>":1053,"tec":1054,"American</w>":1055,"Eng":1056,"ffi":1057,"world</w>":1058,"cases</w>":1059,"school</w>":1060,"der":1061,"ear":1062,"according</w>":1063,"vie":1064,"Dec":1065,"forecast</w>":1066,"24</w>":1067,"ounds</w>":1068,"stru":1069,"conduc":1070,"TV</w>":1071,"inf":1072,"ite</w>":1073,"sted</w>":1074,"sub":1075,"two</w>":1076,"accounted</w>":1077,"annual</w>":1078,"ality</w>":1079,"almost</w>":1080,"price</w>":1081,"strates</w>":1082,"ship</w>":1083,"December</w>":1084,"Gre":1085,"ws</w>":1086,"leading</w>":1087,"pounds</w>":1088,"Average</w>":1089,"sed</w>":1090,"rel":1091,"illu":1092,"comm":1093,"sorted</w>":1094,"can":1095,"tal":1096,"Nether":1097,"those</w>":1098,"conducted</w>":1099,"Netherlands</w>":1100,"estim":1101,"state</w>":1102,"illustrates</w>":1103,"It</w>":1104,"ned</w>":1105,"phone</w>":1106,"struc":1107,"ig":1108,"vol":1109,"att":1110,"travel</w>":1111,"brand</w>":1112,"America</w>":1113,"expected</w>":1114,"ethn":1115,"Nov":1116,"Oc":1117,"ues</w>":1118,"level</w>":1119,"fic":1120,"Chin":1121,"pac":1122,"life</w>":1123,"Americans</w>":1124,"stores</w>":1125,"can</w>":1126,"ever</w>":1127,"ning</w>":1128,"North</w>":1129,"business</w>":1130,"Wh":1131,"adi":1132,"popular</w>":1133,"Mo":1134,"frequ":1135,"gre":1136,"ace</w>":1137,"November</w>":1138,"hal":1139,"ke":1140,"29</w>":1141,"Pol":1142,"tain</w>":1143,"production</w>":1144,"elections</w>":1145,"with":1146,"care</w>":1147,"plat":1148,"broken</w>":1149,"particip":1150,"since</w>":1151,"ven</w>":1152,"ink</w>":1153,"ese</w>":1154,"week</w>":1155,"food</w>":1156,"less</w>":1157,"mil":1158,"sig":1159,"bl":1160,"using</w>":1161,"five</w>":1162,"8/":1163,"Rus":1164,"cap":1165,"gures</w>":1166,"ricul":1167,"England</w>":1168,"ze</w>":1169,"insur":1170,"outh</w>":1171,"olo":1172,"consid":1173,"contributed</w>":1174,"Af":1175,"ca":1176,"org":1177,"endit":1178,"tober</w>":1179,"months</w>":1180,"rough":1181,"reach":1182,"students</w>":1183,"October</w>":1184,"ren":1185,"high</w>":1186,"vide":1187,"hab":1188,"ept":1189,"half</w>":1190,"fur":1191,"last</w>":1192,"agricul":1193,"consumption</w>":1194,"40</w>":1195,"Swe":1196,"ain</w>":1197,"on-":1198,"spent</w>":1199,"new</w>":1200,"16</w>":1201,"cri":1202,"opini":1203,"smart":1204,"65</w>":1205,"ms</w>":1206,"active</w>":1207,"overn":1208,"app</w>":1209,"Sept":1210,"ports</w>":1211,"September</w>":1212,"Sp":1213,"work</w>":1214,"expendit":1215,"source</w>":1216,"spec":1217,"fisc":1218,"poli":1219,"fiscal</w>":1220,"inve":1221,"60</w>":1222,"9.":1223,"For</w>":1224,"lie":1225,"import":1226,"hel":1227,"la":1228,"devel":1229,"cur":1230,"els</w>":1231,"tric</w>":1232,"estimated</w>":1233,"Poland</w>":1234,"Bel":1235,"Gro":1236,"How</w>":1237,"ack</w>":1238,"visi":1239,"games</w>":1240,"households</w>":1241,"Con":1242,"fu":1243,"bran":1244,"el</w>":1245,"ach</w>":1246,"Al":1247,"hn":1248,"ping</w>":1249,"ority</w>":1250,"meas":1251,"India</w>":1252,"64</w>":1253,"Me":1254,"some</w>":1255,"your</w>":1256,"the":1257,"ere":1258,"Canadi":1259,"following</w>":1260,"presidential</w>":1261,"da":1262,"China</w>":1263,"GB":1264,"think</w>":1265,"insurance</w>":1266,"bers</w>":1267,"de</w>":1268,"lik":1269,"part":1270,"1,000</w>":1271,"unit":1272,"ages</w>":1273,"belie":1274,"sy":1275,"tons</w>":1276,"proj":1277,"likely</w>":1278,"units</w>":1279,"af":1280,"tou":1281,"2018/":1282,"expec":1283,"finan":1284,"structure</w>":1285,"ethnic":1286,"foo":1287,"past</w>":1288,"ard</w>":1289,"also</w>":1290,"gital</w>":1291,"higher</w>":1292,"man":1293,"top</w>":1294,"pay":1295,"tive</w>":1296,"provi":1297,"loc":1298,"tration</w>":1299,"amount</w>":1300,"opinion</w>":1301,"10</w>":1302,"Do</w>":1303,"Uni":1304,"educ":1305,"ative</w>":1306,"Total</w>":1307,"Ap":1308,"work":1309,"bir":1310,"way</w>":1311,"thly</w>":1312,"dex</w>":1313,"2007</w>":1314,"least</w>":1315,"play":1316,"ison</w>":1317,"ereas</w>":1318,"9/":1319,"den</w>":1320,"ob":1321,"thir":1322,"ffer":1323,"hour":1324,"access":1325,"video</w>":1326,"habit":1327,"34</w>":1328,"dr":1329,"govern":1330,"tb":1331,"ying</w>":1332,"ined</w>":1333,"inhabit":1334,"uly</w>":1335,"form</w>":1336,"Britain</w>":1337,"ethnicity</w>":1338,"35</w>":1339,"July</w>":1340,"pass":1341,"under</w>":1342,"majority</w>":1343,"Belgi":1344,"inhabitants</w>":1345,"four</w>":1346,"sts</w>":1347,"vor":1348,"ams</w>":1349,"commer":1350,"priv":1351,"times</w>":1352,"ey":1353,"enetration</w>":1354,"invest":1355,"important</w>":1356,"daily</w>":1357,"45</w>":1358,"eff":1359,"ft</w>":1360,"marke":1361,"major</w>":1362,"18":1363,"South</w>":1364,"clo":1365,"ried</w>":1366,"ell</w>":1367,"scri":1368,"regul":1369,"expenditure</w>":1370,"28</w>":1371,"cars</w>":1372,"dis":1373,"air":1374,"month</w>":1375,"ology</w>":1376,"31</w>":1377,"ancy</w>":1378,"ali":1379,"lian</w>":1380,"did</w>":1381,"sex":1382,"comparison</w>":1383,"sports</w>":1384,"Great</w>":1385,"Ar":1386,"each</w>":1387,"digital</w>":1388,"ume</w>":1389,"concer":1390,"whereas</w>":1391,"hours</w>":1392,"tball</w>":1393,"lic":1394,"ass</w>":1395,"export</w>":1396,"inclu":1397,"revenues</w>":1398,"frequency</w>":1399,"2018/19</w>":1400,"Pre":1401,"dem":1402,"fore</w>":1403,"penetration</w>":1404,"size</w>":1405,"net":1406,"Group</w>":1407,"kil":1408,"vely</w>":1409,"techn":1410,"private</w>":1411,"Bo":1412,"Rep":1413,"fam":1414,"usage</w>":1415,"leas":1416,"nearly</w>":1417,"further</w>":1418,"smartphone</w>":1419,"financial</w>":1420,"17</w>":1421,"les</w>":1422,"2019/":1423,"ague</w>":1424,"being</w>":1425,"portion</w>":1426,"oods</w>":1427,"election</w>":1428,"develop":1429,"GBP</w>":1430,"Union</w>":1431,"made</w>":1432,"of":1433,"int":1434,"ath</w>":1435,"differ":1436,"touris":1437,"11</w>":1438,"red</w>":1439,"if</w>":1440,"pati":1441,"app":1442,"ling</w>":1443,"rati":1444,"ual</w>":1445,"ories</w>":1446,"stre":1447,"2006</w>":1448,"what</w>":1449,"survey":1450,"within</w>":1451,"Co":1452,"go":1453,"tical</w>":1454,"stitu":1455,"via</w>":1456,"movi":1457,"21</w>":1458,"mor":1459,"page</w>":1460,"before</w>":1461,"such</w>":1462,"regar":1463,"23</w>":1464,"44</w>":1465,"non-":1466,"living</w>":1467,"2021</w>":1468,"metric</w>":1469,"Canadian</w>":1470,"ced</w>":1471,"get</w>":1472,"sold</w>":1473,"tic":1474,"enter":1475,"ans":1476,"ems</w>":1477,"decreased</w>":1478,"shopping</w>":1479,"third</w>":1480,"2019/20</w>":1481,"fun":1482,"represents</w>":1483,"ici":1484,"witter</w>":1485,"impac":1486,"main</w>":1487,"raz":1488,"change</w>":1489,"volume</w>":1490,"coll":1491,"ines</w>":1492,"ste":1493,"apps</w>":1494,"cost</w>":1495,"passeng":1496,"100":1497,"des</w>":1498,"goods</w>":1499,"sa":1500,"resta":1501,"stom":1502,"news</w>":1503,"nific":1504,"signific":1505,"held</w>":1506,"visit</w>":1507,"brands</w>":1508,"government</w>":1509,"Braz":1510,"Mex":1511,"Pro":1512,"fran":1513,"kdown</w>":1514,"exc":1515,"Italian</w>":1516,"just</w>":1517,"Mexic":1518,"70</w>":1519,"ures</w>":1520,"how</w>":1521,"Sweden</w>":1522,"after</w>":1523,"Par":1524,"stri":1525,"device</w>":1526,"Russia</w>":1527,"reached</w>":1528,"Den":1529,"both</w>":1530,"watch":1531,"restaur":1532,"Fi":1533,"cul":1534,"prefer":1535,"nel</w>":1536,"generation</w>":1537,"Spain</w>":1538,"Belgium</w>":1539,"27</w>":1540,"ket</w>":1541,"ups</w>":1542,"gram</w>":1543,"energy</w>":1544,"teen":1545,"roughly</w>":1546,"ger</w>":1547,"death</w>":1548,"working</w>":1549,"recent</w>":1550,"100</w>":1551,"26</w>":1552,"Whi":1553,"dro":1554,"recor":1555,"mark</w>":1556,"area</w>":1557,"agriculture</w>":1558,"lease</w>":1559,"patients</w>":1560,"An":1561,"Li":1562,"ain":1563,"cc":1564,"ple</w>":1565,"some":1566,"trans":1567,"surveyed</w>":1568,"100,000</w>":1569,"stered</w>":1570,"household</w>":1571,"education</w>":1572,"came</w>":1573,"gas</w>":1574,"hom":1575,"win":1576,"ership</w>":1577,"all":1578,"spi":1579,"contr":1580,"subscri":1581,"Afric":1582,"0s</w>":1583,"13</w>":1584,"into</w>":1585,"omin":1586,"sic</w>":1587,"import</w>":1588,"monthly</w>":1589,"Cor":1590,"On":1591,"older</w>":1592,"visit":1593,"sear":1594,"custom":1595,"franchi":1596,"22</w>":1597,"boo":1598,"rates</w>":1599,"ssi":1600,"ill":1601,"did":1602,"owever</w>":1603,"agers</w>":1604,"experi":1605,"posi":1606,"Denmark</w>":1607,"cre":1608,"anic</w>":1609,"ecti":1610,"prices</w>":1611,"read</w>":1612,"imports</w>":1613,"technology</w>":1614,"32</w>":1615,"Com":1616,"wa":1617,"youn":1618,"table</w>":1619,"where</w>":1620,"compu":1621,"rough</w>":1622,"ak":1623,"ysi":1624,"ani":1625,"verti":1626,"ruption</w>":1627,"registered</w>":1628,"reach</w>":1629,"candid":1630,"regarding</w>":1631,"Lati":1632,"tre":1633,"these</w>":1634,"aci":1635,"groups</w>":1636,"ranked</w>":1637,"platform</w>":1638,"Brazil</w>":1639,"55</w>":1640,"EU</w>":1641,"Fin":1642,"car</w>":1643,"manu":1644,"reve":1645,"sex</w>":1646,"consumer</w>":1647,"employed</w>":1648,"much</w>":1649,"dicated</w>":1650,"view":1651,"sexual</w>":1652,"IT</w>":1653,"ful":1654,"tancy</w>":1655,"rol":1656,"spend</w>":1657,"dedicated</w>":1658,"but</w>":1659,"followed</w>":1660,"ney</w>":1661,"sal":1662,"tor</w>":1663,"ently</w>":1664,"vision</w>":1665,"hospi":1666,"score</w>":1667,"channel</w>":1668,"54</w>":1669,"Dem":1670,"city</w>":1671,"low</w>":1672,"adverti":1673,"international</w>":1674,"votes</w>":1675,"transpl":1676,"partn":1677,"manufac":1678,"ards</w>":1679,"tac":1680,"should</w>":1681,"elect":1682,"expectancy</w>":1683,"franchise</w>":1684,"``</w>":1685,"os</w>":1686,"pers</w>":1687,"web":1688,"exports</w>":1689,"holi":1690,"common</w>":1691,"speci":1692,"tourism</w>":1693,"impact</w>":1694,"''</w>":1695,"med</w>":1696,"pr":1697,"institu":1698,"retail":1699,"supp":1700,"fil":1701,"air</w>":1702,"place</w>":1703,"voted</w>":1704,"overall</w>":1705,"favor":1706,"demand</w>":1707,"Mexico</w>":1708,"Hi":1709,"Latin</w>":1710,"80</w>":1711,"men":1712,"please</w>":1713,"alth":1714,"ural</w>":1715,"bud":1716,"week":1717,"music</w>":1718,"turn":1719,"operating</w>":1720,"birth</w>":1721,"regular</w>":1722,"Democ":1723,"bec":1724,"days</w>":1725,"et":1726,"sli":1727,"index</w>":1728,"store</w>":1729,"sian</w>":1730,"ical</w>":1731,"having</w>":1732,"uni":1733,"eight</w>":1734,"eived</w>":1735,"party</w>":1736,"graphi":1737,"them</w>":1738,"36</w>":1739,"ga":1740,"jo":1741,"through</w>":1742,"onally</w>":1743,"six</w>":1744,"respon":1745,"fied</w>":1746,"vehi":1747,"poin":1748,"consumed</w>":1749,"access</w>":1750,"ship":1751,"ffic</w>":1752,"advertising</w>":1753,"Age</w>":1754,"Jap":1755,"On</w>":1756,"paid</w>":1757,"ama</w>":1758,"whe":1759,"char":1760,"figures</w>":1761,"sites</w>":1762,"devices</w>":1763,"1,":1764,"47</w>":1765,"49</w>":1766,"Of</w>":1767,"bor":1768,"cen":1769,"wai":1770,"ences</w>":1771,"New</w>":1772,"organ</w>":1773,"cy":1774,"could</w>":1775,"har":1776,"ly":1777,"mac":1778,"direc":1779,"fic</w>":1780,"investment</w>":1781,"Figures</w>":1782,"39</w>":1783,"75</w>":1784,"Val":1785,"av":1786,"proportion</w>":1787,"2005</w>":1788,"Inter":1789,"adult</w>":1790,"traffic</w>":1791,"Reven":1792,"ffice</w>":1793,"attend":1794,"gran":1795,"oil</w>":1796,"2004</w>":1797,"atis":1798,"essi":1799,"physi":1800,"League</w>":1801,"/0":1802,"42</w>":1803,"51</w>":1804,"ee</w>":1805,"ili":1806,"key</w>":1807,"sol":1808,"tional</w>":1809,"ana</w>":1810,"anti":1811,"ish</w>":1812,"vote</w>":1813,"followers</w>":1814,"ngs</w>":1815,"lowest</w>":1816,"development</w>":1817,"38</w>":1818,"Fren":1819,"St":1820,"zed</w>":1821,"costs</w>":1822,"content</w>":1823,"decrease</w>":1824,"Most</w>":1825,"different</w>":1826,"37</w>":1827,"33</w>":1828,"63</w>":1829,"ones</w>":1830,"ured</w>":1831,"1,00":1832,"Bar":1833,"Twitter</w>":1834,"ll</w>":1835,"pes</w>":1836,"vic":1837,"vities</w>":1838,"bia</w>":1839,"forms</w>":1840,"support</w>":1841,"accessed</w>":1842,"colle":1843,"attendance</w>":1844,"French</w>":1845,"41</w>":1846,"National</w>":1847,"ail":1848,"ber":1849,"fans</w>":1850,"ged</w>":1851,"gree</w>":1852,"ice</w>":1853,"sk":1854,"tors</w>":1855,"asse":1856,"trade</w>":1857,"grams</w>":1858,"site</w>":1859,"equality</w>":1860,"football</w>":1861,"Revenue</w>":1862,"Col":1863,"Mal":1864,"gure</w>":1865,"satis":1866,"thing</w>":1867,"diseas":1868,"degree</w>":1869,"unic":1870,"ation":1871,"mary</w>":1872,"figure</w>":1873,"eption</w>":1874,"health":1875,"enterpri":1876,"1,000s</w>":1877,"46</w>":1878,"43</w>":1879,"Be":1880,"Global</w>":1881,"Tr":1882,"down":1883,"me</w>":1884,"no</w>":1885,"ped</w>":1886,"sm":1887,"us</w>":1888,"agement</w>":1889,"firmed</w>":1890,"activities</w>":1891,"sport</w>":1892,"search</w>":1893,"dru":1894,"ore":1895,"office</w>":1896,"them":1897,"2010":1898,"tain":1899,"alco":1900,"eline</w>":1901,"purchase</w>":1902,"believed</w>":1903,"projected</w>":1904,"Finland</w>":1905,"real</w>":1906,"aring</w>":1907,"itary</w>":1908,"dit</w>":1909,"agre":1910,"2022</w>":1911,"ides</w>":1912,"medical</w>":1913,"select</w>":1914,"personal</w>":1915,"considered</w>":1916,"cel":1917,"ital</w>":1918,"lit":1919,"many</w>":1920,"ness</w>":1921,"ys</w>":1922,"orig":1923,"gradu":1924,"though</w>":1925,"big":1926,"related</w>":1927,"platforms</w>":1928,"commerce</w>":1929,"often</w>":1930,"Asia</w>":1931,"ders</w>":1932,"game</w>":1933,"mem":1934,"2015":1935,"again":1936,"2025</w>":1937,"voters</w>":1938,"Facts</w>":1939,"markets</w>":1940,"teenagers</w>":1941,"Hisp":1942,"against</w>":1943,"10":1944,"1st</w>":1945,"53</w>":1946,"bac":1947,"rema":1948,"urity</w>":1949,"sis</w>":1950,"confirmed</w>":1951,"seven</w>":1952,"premi":1953,"oog":1954,"plan":1955,"timeline</w>":1956,"interest</w>":1957,"soci":1958,"owned</w>":1959,"political</w>":1960,"projec":1961,"preferred</w>":1962,"Goog":1963,"However</w>":1964,"fer</w>":1965,"fel":1966,"ot":1967,"up":1968,"vari":1969,"til</w>":1970,"ong":1971,"states</w>":1972,"shed</w>":1973,"actions</w>":1974,"ele":1975,"condi":1976,"cles</w>":1977,"/11</w>":1978,"earned</w>":1979,"What</w>":1980,"payment</w>":1981,"2010/11</w>":1982,"Google</w>":1983,"Wor":1984,"cle</w>":1985,"amp":1986,"deb":1987,"icide</w>":1988,"unemployment</w>":1989,"tru":1990,"grocer":1991,"part</w>":1992,"tural</w>":1993,"stream":1994,"recorded</w>":1995,"11.":1996,"NB":1997,"cle":1998,"gal</w>":1999,"good</w>":2000,"l-":2001,"mp":2002,"nels</w>":2003,"rent</w>":2004,"ury</w>":2005,"conti":2006,"channels</w>":2007,"family</w>":2008,"candidate</w>":2009,"weekly</w>":2010,"76</w>":2011,"Am":2012,"Rom":2013,"don":2014,"pow":2015,"well</w>":2016,"ering</w>":2017,"tali":2018,"list</w>":2019,"ols</w>":2020,"prof":2021,"until</w>":2022,"types</w>":2023,"sident</w>":2024,"team</w>":2025,"esses</w>":2026,"broad":2027,"/16</w>":2028,"equi":2029,"2015/16</w>":2030,"62</w>":2031,"Kore":2032,"Mon":2033,"Oly":2034,"clu":2035,"lli":2036,"mul":2037,"tow":2038,"deli":2039,"sure</w>":2040,"terms</w>":2041,"indic":2042,"gaming</w>":2043,"ownership</w>":2044,"ign</w>":2045,"participants</w>":2046,"military</w>":2047,"passenger</w>":2048,"retailers</w>":2049,"By</w>":2050,"ble":2051,"ce":2052,"fans":2053,"sions</w>":2054,"ics</w>":2055,"icides</w>":2056,"identi":2057,"white</w>":2058,"Chri":2059,"significant</w>":2060,"college</w>":2061,"assets</w>":2062,"biggest</w>":2063,"NBA</w>":2064,"llion</w>":2065,"fans/":2066,"17":2067,"dy</w>":2068,"lat":2069,"mat":2070,"vity</w>":2071,"tabl":2072,"aled</w>":2073,"spe":2074,"whol":2075,"security</w>":2076,"primary</w>":2077,"accep":2078,"result</w>":2079,"fore":2080,"cup":2081,"measured</w>":2082,"Africa</w>":2083,"computer</w>":2084,"Japan</w>":2085,"Popul":2086,"fli":2087,"ographi":2088,"ry</w>":2089,"stic":2090,"ghts</w>":2091,"electri":2092,"Norway</w>":2093,"measures</w>":2094,"Republic</w>":2095,"Which</w>":2096,"whether</w>":2097,"Value</w>":2098,"felt</w>":2099,"grocery</w>":2100,"multi":2101,"10.":2102,"71</w>":2103,"Ha":2104,"Over</w>":2105,"Since</w>":2106,"every</w>":2107,"mer</w>":2108,"males</w>":2109,"pay</w>":2110,"zation</w>":2111,"ori":2112,"attac":2113,"ility</w>":2114,"star":2115,"agree</w>":2116,"ext</w>":2117,"corruption</w>":2118,"possi":2119,"purchased</w>":2120,"commercial</w>":2121,"movie</w>":2122,"He":2123,"You":2124,"ges</w>":2125,"tt":2126,"stin":2127,"agno":2128,"spread</w>":2129,"ements</w>":2130,"prov":2131,"money</w>":2132,"females</w>":2133,"carried</w>":2134,"effici":2135,"Republi":2136,"young</w>":2137,"mental</w>":2138,"48</w>":2139,"56</w>":2140,"89</w>":2141,"De":2142,"Gam":2143,"Ire":2144,"Paci":2145,"antly</w>":2146,"ita</w>":2147,"ster":2148,"asked</w>":2149,"ump</w>":2150,"2002</w>":2151,"unit</w>":2152,"gives</w>":2153,"second":2154,"force</w>":2155,"thought</w>":2156,"travel":2157,"areas</w>":2158,"businesses</w>":2159,"selves</w>":2160,"lower</w>":2161,"concerned</w>":2162,"revealed</w>":2163,"salary</w>":2164,"enterprises</w>":2165,"themselves</w>":2166,"Ireland</w>":2167,"Pacific</w>":2168,"59</w>":2169,"74</w>":2170,"Chi":2171,"FY</w>":2172,"Ob":2173,"go</w>":2174,"nat":2175,"nine</w>":2176,"enced</w>":2177,"taken</w>":2178,"seen</w>":2179,"poration</w>":2180,"ession</w>":2181,"responding</w>":2182,"industri":2183,"capita</w>":2184,"management</w>":2185,"budget</w>":2186,"downlo":2187,"professi":2188,"foreign</w>":2189,"Por":2190,"Tu":2191,"bel":2192,"ban</w>":2193,"dating</w>":2194,"poll":2195,"wel":2196,"enrol":2197,"ligi":2198,"stron":2199,"ach":2200,"under":2201,"ability</w>":2202,"increasing</w>":2203,"activity</w>":2204,"class</w>":2205,"shoppers</w>":2206,"tals</w>":2207,"believe</w>":2208,"workers</w>":2209,"effec":2210,"including</w>":2211,"transplant</w>":2212,"disease</w>":2213,"tainment</w>":2214,"Hispanic</w>":2215,"500</w>":2216,"At</w>":2217,"Vi":2218,"cro":2219,"gs</w>":2220,"ls</w>":2221,"ools</w>":2222,"ins</w>":2223,"oral</w>":2224,"stood</w>":2225,"That</w>":2226,"neg":2227,"trillion</w>":2228,"gamers</w>":2229,"breakdown</w>":2230,"1990</w>":2231,"person</w>":2232,"grew</w>":2233,"agricultural</w>":2234,"Apple</w>":2235,"credit</w>":2236,"Between</w>":2237,"agreed</w>":2238,"Population</w>":2239,"YouTu":2240,"66</w>":2241,"69</w>":2242,"85</w>":2243,"Du":2244,"Over":2245,"aff":2246,"sity</w>":2247,"tiz":2248,"ania</w>":2249,"read":2250,"ster</w>":2251,"diagno":2252,"beer</w>":2253,"havi":2254,"worth</w>":2255,"roughout</w>":2256,"Medic":2257,"movies</w>":2258,"restaurants</w>":2259,"Malay":2260,"members</w>":2261,"efficient</w>":2262,"YouTube</w>":2263,"Ex":2264,"Ma":2265,"cli":2266,"dings</w>":2267,"mid":2268,"uation</w>":2269,"ery</w>":2270,"tings</w>":2271,"once</w>":2272,"tation</w>":2273,"ums</w>":2274,"user</w>":2275,"immi":2276,"prescri":2277,"Market</w>":2278,"raft</w>":2279,"phones</w>":2280,"occup":2281,"drin":2282,"network</w>":2283,"ectively</w>":2284,"institutions</w>":2285,"shipments</w>":2286,"waiting</w>":2287,"towards</w>":2288,"14.":2289,"2,":2290,"61</w>":2291,"78</w>":2292,"Lond":2293,"Sales</w>":2294,"eu":2295,"kn":2296,"sing":2297,"ented</w>":2298,"enni":2299,"hion</w>":2300,"stand</w>":2301,"ashion</w>":2302,"behavi":2303,"house</w>":2304,"tual</w>":2305,"account</w>":2306,"Austr":2307,"German</w>":2308,"audi":2309,"participated</w>":2310,"funds</w>":2311,"Obama</w>":2312,"90</w>":2313,"US</w>":2314,"cer</w>":2315,"cour":2316,"re</w>":2317,"repres":2318,"perform":2319,"lish</w>":2320,"respectively</w>":2321,"expen":2322,"tus</w>":2323,"weeks</w>":2324,"reaching</w>":2325,"fuel</w>":2326,"restaurant</w>":2327,"somewhat</w>":2328,"job</w>":2329,"electricity</w>":2330,"58</w>":2331,"77</w>":2332,"Gu":2333,"Lu":2334,"Vo":2335,"aim":2336,"fru":2337,"hand</w>":2338,"next</w>":2339,"ent":2340,"take</w>":2341,"stat":2342,"stagram</w>":2343,"st-":2344,"aging</w>":2345,"sist":2346,"year":2347,"bean</w>":2348,"served</w>":2349,"economy</w>":2350,"minu":2351,"turnover</w>":2352,"streaming</w>":2353,"London</w>":2354,"15.":2355,"7/":2356,"Po":2357,"Pri":2358,"Wales</w>":2359,"ee":2360,"fashion</w>":2361,"kers</w>":2362,"won</w>":2363,"ini</w>":2364,"sting</w>":2365,"deals</w>":2366,"sever":2367,"ends</w>":2368,"mari":2369,"coefficient</w>":2370,"abo":2371,"new":2372,"Instagram</w>":2373,"schools</w>":2374,"arib":2375,"Leading</w>":2376,"current</w>":2377,"ratic</w>":2378,"Annual</w>":2379,"supply</w>":2380,"avail":2381,"Korea</w>":2382,"possible</w>":2383,"17.":2384,"52</w>":2385,"72</w>":2386,"88</w>":2387,"Carib":2388,"FL</w>":2389,"Gener":2390,"NFL</w>":2391,"cing</w>":2392,"cha":2393,"hand":2394,"nec":2395,"num":2396,"tele":2397,"wine</w>":2398,"til":2399,"alia</w>":2400,"died</w>":2401,"coff":2402,"ail</w>":2403,"Net":2404,"situation</w>":2405,"risk</w>":2406,"e-commerce</w>":2407,"banks</w>":2408,"famili":2409,"going</w>":2410,"customers</w>":2411,"full-":2412,"Caribbean</w>":2413,"12.":2414,"Wal":2415,"az":2416,"craft</w>":2417,"ev":2418,"hy":2419,"inequality</w>":2420,"road</w>":2421,"2017/":2422,"proper":2423,"deal</w>":2424,"mod":2425,"buying</w>":2426,"lea":2427,"qui":2428,"ronic</w>":2429,"produced</w>":2430,"merchan":2431,"sof":2432,"ream</w>":2433,"general</w>":2434,"categories</w>":2435,"Corporation</w>":2436,"experienced</w>":2437,"grants</w>":2438,"delivery</w>":2439,"natural</w>":2440,"negative</w>":2441,"Overall</w>":2442,"67</w>":2443,"aw":2444,"rit":2445,"squ":2446,"stm":2447,"dist":2448,"sive</w>":2449,"cians</w>":2450,"citiz":2451,"received</w>":2452,"hol</w>":2453,"tel</w>":2454,"faction</w>":2455,"purchases</w>":2456,"banking</w>":2457,"views</w>":2458,"President</w>":2459,"applic":2460,"saw</w>":2461,"significantly</w>":2462,"contrac":2463,"customer</w>":2464,"year-":2465,"coffee</w>":2466,"square</w>":2467,"57</w>":2468,"81</w>":2469,"83</w>":2470,"Ad":2471,"Ban":2472,"SM":2473,"cru":2474,"dle</w>":2475,"estate</w>":2476,"kid":2477,"lin":2478,"nap":2479,"ton</w>":2480,"vac":2481,"zer":2482,"shoo":2483,"icro":2484,"prefer</w>":2485,"ext":2486,"ghtly</w>":2487,"valu":2488,"Index</w>":2489,"quarter":2490,"case</w>":2491,"student</w>":2492,"sources</w>":2493,"communic":2494,"workforce</w>":2495,"births</w>":2496,"transactions</w>":2497,"positive</w>":2498,"Barack</w>":2499,"small</w>":2500,"premiums</w>":2501,"debt</w>":2502,"above</w>":2503,"television</w>":2504,"18.":2505,"82</w>":2506,"East</w>":2507,"Net</w>":2508,"cal":2509,"cession</w>":2510,"f-":2511,"pu":2512,"xury</w>":2513,"yp":2514,"ens</w>":2515,"arri":2516,"lier</w>":2517,"perception</w>":2518,"status</w>":2519,"2024</w>":2520,"loo":2521,"works</w>":2522,"marri":2523,"cir":2524,"either</w>":2525,"pea":2526,"make</w>":2527,"socc":2528,"child</w>":2529,"phar":2530,"contribution</w>":2531,"accounting</w>":2532,"feder":2533,"Indian</w>":2534,"stem</w>":2535,"passengers</w>":2536,"watching</w>":2537,"holiday</w>":2538,"Democratic</w>":2539,"slightly</w>":2540,"vehicles</w>":2541,"points</w>":2542,"cyber</w>":2543,"alcohol</w>":2544,"stern</w>":2545,"soccer</w>":2546,"16.":2547,"3,":2548,"Frequ":2549,"Gini</w>":2550,"Jo":2551,"Mill":2552,"fl":2553,"gen":2554,"publi":2555,"anish</w>":2556,"resid":2557,"There</w>":2558,"2003</w>":2559,"chat</w>":2560,"cities</w>":2561,"regions</w>":2562,"making</w>":2563,"luxury</w>":2564,"entin":2565,"basis</w>":2566,"claim":2567,"geographi":2568,"bank</w>":2569,"infec":2570,"influ":2571,"organi":2572,"rently</w>":2573,"players</w>":2574,"contrast</w>":2575,"website</w>":2576,"Trump</w>":2577,"power</w>":2578,"Christm":2579,"Republican</w>":2580,"minutes</w>":2581,"tility</w>":2582,"Christmas</w>":2583,"5/0":2584,"Ama":2585,"En":2586,"From</w>":2587,"Pl":2588,"id</w>":2589,"ight</w>":2590,"ss":2591,"val</w>":2592,"thers</w>":2593,"throughout</w>":2594,"onal":2595,"itted</w>":2596,"live</w>":2597,"urban</w>":2598,"stan</w>":2599,"2023</w>":2600,"uses</w>":2601,"2005/0":2602,"ended</w>":2603,"grow</w>":2604,"lead":2605,"level":2606,"term</w>":2607,"Inc":2608,"now</w>":2609,"great":2610,"Russian</w>":2611,"capital</w>":2612,"ful</w>":2613,"networks</w>":2614,"partner</w>":2615,"partners</w>":2616,"practi":2617,"mpic</w>":2618,"Among</w>":2619,"Olympic</w>":2620,"tablet</w>":2621,"mariju":2622,"quisi":2623,"merchandi":2624,"Frequency</w>":2625,"Amaz":2626,"2005/06</w>":2627,"-based</w>":2628,"79</w>":2629,"Sco":2630,"fre":2631,"ir</w>":2632,"nings</w>":2633,"om</w>":2634,"son</w>":2635,"smo":2636,"ten":2637,"tar":2638,"items</w>":2639,"sharing</w>":2640,"ests</w>":2641,"succ":2642,"issu":2643,"voting</w>":2644,"2.5</w>":2645,"get":2646,"self-":2647,"consider</w>":2648,"exclu":2649,"electoral</w>":2650,"prin":2651,"various</w>":2652,"World</w>":2653,"acceptable</w>":2654,"diagnosed</w>":2655,"single</w>":2656,"numbers</w>":2657,"23.":2658,"Bl":2659,"dri":2660,"nation":2661,"reco":2662,"religi":2663,"acquisi":2664,"virus</w>":2665,"dep":2666,"ads</w>":2667,"porting</w>":2668,"given</w>":2669,"meters</w>":2670,"summer</w>":2671,"19.":2672,"scen":2673,"median</w>":2674,"tware</w>":2675,"cancer</w>":2676,"syst":2677,"system</w>":2678,"App</w>":2679,"maceu":2680,"healthcare</w>":2681,"origin</w>":2682,"Malaysia</w>":2683,"/average</w>":2684,"13.":2685,"87</w>":2686,"Bas":2687,"nomin":2688,"titu":2689,"envi":2690,"like</w>":2691,"uro</w>":2692,"still</w>":2693,"spon":2694,"conf":2695,"che":2696,"exported</w>":2697,"comple":2698,"ranking</w>":2699,"parents</w>":2700,"bility</w>":2701,"ario</w>":2702,"tal/average</w>":2703,"partment</w>":2704,"drop":2705,"hospitals</w>":2706,"direct</w>":2707,"victim":2708,"remained</w>":2709,"clear</w>":2710,"secondary</w>":2711,"enrolled</w>":2712,"known</w>":2713,"marijuana</w>":2714,"environ":2715,"09</w>":2716,"68</w>":2717,"84</w>":2718,"Snap":2719,"Un":2720,"cou":2721,"gly</w>":2722,"les":2723,"rd</w>":2724,"run":2725,"allow":2726,"showed</w>":2727,"tral</w>":2728,"metho":2729,"sug":2730,"hot":2731,"side</w>":2732,"night</w>":2733,"consider":2734,"crisis</w>":2735,"Party</w>":2736,"response</w>":2737,"Health</w>":2738,"strongly</w>":2739,"affected</w>":2740,"Lux":2741,"Snapchat</w>":2742,"-year</w>":2743,"2n":2744,"21.":2745,"Fo":2746,"Im":2747,"far</w>":2748,"mess":2749,"ns</w>":2750,"nam":2751,"tom":2752,"tic</w>":2753,"20.":2754,"ited</w>":2755,"ste</w>":2756,"dish</w>":2757,"acy</w>":2758,"ick</w>":2759,"local</w>":2760,"predic":2761,"plan</w>":2762,"posed</w>":2763,"luc":2764,"decline</w>":2765,"changed</w>":2766,"tality</w>":2767,"caused</w>":2768,"Swedish</w>":2769,"police</w>":2770,"currently</w>":2771,"payments</w>":2772,"clothing</w>":2773,"ratio</w>":2774,"viewers</w>":2775,"satisfaction</w>":2776,"flix</w>":2777,"attacks</w>":2778,"Games</w>":2779,"Netflix</w>":2780,"software</w>":2781,"shootings</w>":2782,"Amazon</w>":2783,"victims</w>":2784,"lesbi":2785,"methods</w>":2786,"2nd</w>":2787,"3rd</w>":2788,"73</w>":2789,"So":2790,"Tur":2791,"den":2792,"my</w>":2793,"mass</w>":2794,"ptions</w>":2795,"tro":2796,"zations</w>":2797,"eri":2798,"ining</w>":2799,"ances</w>":2800,"protec":2801,"loans</w>":2802,"atively</w>":2803,"too</w>":2804,"gration</w>":2805,"soft</w>":2806,"hotel</w>":2807,"head":2808,"earnings</w>":2809,"view</w>":2810,"Consum":2811,"Medi":2812,"provided</w>":2813,"Only</w>":2814,"drug</w>":2815,"stics</w>":2816,"ennials</w>":2817,"onald</w>":2818,"Scot":2819,"Is":2820,"Sing":2821,"book</w>":2822,"fell</w>":2823,"gin":2824,"pol":2825,"sam":2826,"vend":2827,"2030</w>":2828,"order</w>":2829,"sho":2830,"space</w>":2831,"programs</w>":2832,"department</w>":2833,"2001</w>":2834,"commod":2835,"trend</w>":2836,"wear</w>":2837,"cho":2838,"super":2839,"valence</w>":2840,"iss":2841,"face</w>":2842,"/10</w>":2843,"ethnic</w>":2844,"When</w>":2845,"without</w>":2846,"Colom":2847,"back":2848,"conditions</w>":2849,"Australia</w>":2850,"available</w>":2851,"Inc.</w>":2852,"dropped</w>":2853,"-related</w>":2854,"92</w>":2855,"91</w>":2856,"9/10</w>":2857,"ety</w>":2858,"here</w>":2859,"obe":2860,"twitter</w>":2861,"lived</w>":2862,"sta</w>":2863,"stoc":2864,"show</w>":2865,"emer":2866,"prospec":2867,"conven":2868,"2009/10</w>":2869,"vered</w>":2870,"buy</w>":2871,"coal</w>":2872,"imported</w>":2873,"quality</w>":2874,"series</w>":2875,"amounting</w>":2876,"novel</w>":2877,"woman</w>":2878,"Chan":2879,"findings</w>":2880,"owners</w>":2881,"lockdown</w>":2882,"kilo":2883,"stress</w>":2884,"watched</w>":2885,"vehicle</w>":2886,"born</w>":2887,"Portu":2888,"audience</w>":2889,"course</w>":2890,"fruit</w>":2891,"several</w>":2892,"full-time</w>":2893,"pharmaceu":2894,"systems</w>":2895,"Colombia</w>":2896,"Ba":2897,"Donald</w>":2898,"Phi":2899,"bs</w>":2900,"bed</w>":2901,"bal":2902,"four":2903,"reality</w>":2904,"arity</w>":2905,"aries</w>":2906,"ditional</w>":2907,"nity</w>":2908,"ica</w>":2909,"adm":2910,"gir":2911,"giving</w>":2912,"prior</w>":2913,"twear</w>":2914,"body</w>":2915,"finance</w>":2916,"smartphones</w>":2917,"footwear</w>":2918,"investments</w>":2919,"morally</w>":2920,"Compar":2921,"Dut":2922,"excluding</w>":2923,"hotels</w>":2924,"Singap":2925,"Portugal</w>":2926,"Ca":2927,"Ni":2928,"ause</w>":2929,"band</w>":2930,"gay</w>":2931,"lines</w>":2932,"ner</w>":2933,"ta</w>":2934,"took</w>":2935,"report</w>":2936,"ought</w>":2937,"although</w>":2938,"action</w>":2939,"desig":2940,"see</w>":2941,"mart</w>":2942,"ists</w>":2943,"issions</w>":2944,"medium</w>":2945,"boys</w>":2946,"Peru</w>":2947,"arel</w>":2948,"transport</w>":2949,"offered</w>":2950,"infected</w>":2951,"ketball</w>":2952,"Comp":2953,"websites</w>":2954,"favorite</w>":2955,"because</w>":2956,"univer":2957,"Internet</w>":2958,"kidney</w>":2959,"lesbian</w>":2960,"Singapore</w>":2961,"28.":2962,"96</w>":2963,"95</w>":2964,"Car":2965,"Dis":2966,"We":2967,"asted</w>":2968,"esia</w>":2969,"fri":2970,"ga</w>":2971,"gan</w>":2972,"kes</w>":2973,"land":2974,"son":2975,"tor":2976,"turing</w>":2977,"thre":2978,"in-":2979,"inem":2980,"art</w>":2981,"alty</w>":2982,"stream</w>":2983,"accommod":2984,"wealth</w>":2985,"serv":2986,"plac":2987,"Indon":2988,"nia</w>":2989,"deci":2990,"large</w>":2991,"ships</w>":2992,"water</w>":2993,"purchasing</w>":2994,"equal</w>":2995,"frequently</w>":2996,"provides</w>":2997,"educational</w>":2998,"accessing</w>":2999,"marketing</w>":3000,"apparel</w>":3001,"Coronavirus</w>":3002,"Proportion</w>":3003,"subscribers</w>":3004,"African</w>":3005,"waste</w>":3006,"point</w>":3007,"physicians</w>":3008,"satisfied</w>":3009,"Monthly</w>":3010,"Have</w>":3011,"travelers</w>":3012,"professional</w>":3013,"statement</w>":3014,"federal</w>":3015,"Black</w>":3016,"prospects</w>":3017,"Indonesia</w>":3018,"97</w>":3019,"Ge":3020,"bar":3021,"isure</w>":3022,"pho":3023,"race</w>":3024,"set</w>":3025,"sme":3026,"ute</w>":3027,"tives</w>":3028,"ands</w>":3029,"tained</w>":3030,"rist</w>":3031,"acity</w>":3032,"simil":3033,"profi":3034,"verty</w>":3035,"idents</w>":3036,"chem":3037,"cosme":3038,"to-":3039,"leg":3040,"leisure</w>":3041,"corpor":3042,"electric</w>":3043,"poverty</w>":3044,"main":3045,"recei":3046,"declar":3047,"nuclear</w>":3048,"casi":3049,"box</w>":3050,"feel</w>":3051,"purpo":3052,"persons</w>":3053,"observed</w>":3054,"regularly</w>":3055,"tics</w>":3056,"excee":3057,"books</w>":3058,"favorable</w>":3059,"etary</w>":3060,"responsi":3061,"contin":3062,"equip":3063,"wholes":3064,"industries</w>":3065,"polls</w>":3066,"Medicaid</w>":3067,"levels</w>":3068,"pharmaceutical</w>":3069,"Dutch</w>":3070,"26.":3071,"fr":3072,"gl":3073,"gar":3074,"hol":3075,"lst</w>":3076,"inal</w>":3077,"remo":3078,"ect</w>":3079,"stric":3080,"shing</w>":3081,"vir":3082,"proc":3083,"worried</w>":3084,"added</w>":3085,"gies</w>":3086,"terro":3087,"doc":3088,"range</w>":3089,"strations</w>":3090,"valent</w>":3091,"hour</w>":3092,"owning</w>":3093,"Regi":3094,"capacity</w>":3095,"located</w>":3096,"played</w>":3097,"stead":3098,"While</w>":3099,"homicides</w>":3100,"charac":3101,"province</w>":3102,"immigrants</w>":3103,"behavior</w>":3104,"extent</w>":3105,"merchandise</w>":3106,"acquisition</w>":3107,"sugar</w>":3108,"predicted</w>":3109,"Scotland</w>":3110,"86</w>":3111,"As":3112,"BC</w>":3113,"Hou":3114,"Pr":3115,"Su":3116,"Slo":3117,"ath":3118,"ares</w>":3119,"bought</w>":3120,"cop":3121,"fall</w>":3122,"tter</w>":3123,"ution</w>":3124,"ward</w>":3125,"taking</w>":3126,"life":3127,"listed</w>":3128,"ries</w>":3129,"division</w>":3130,"acad":3131,"emissions</w>":3132,"proble":3133,"wear":3134,"ground</w>":3135,"merger</w>":3136,"plans</w>":3137,"outside</w>":3138,"fertility</w>":3139,"offici":3140,"Arg":3141,"Are</w>":3142,"visitors</w>":3143,"manufacturing</w>":3144,"films</w>":3145,"continu":3146,"fans/Twitter</w>":3147,"fans/twitter</w>":3148,"claimed</w>":3149,"issues</w>":3150,"declared</w>":3151,"equipment</w>":3152,"problem</w>":3153,"15":3154,"24.":3155,"4,":3156,"99</w>":3157,"ES":3158,"La":3159,"Mid":3160,"Rate</w>":3161,"To</w>":3162,"War":3163,"dou":3164,"free</w>":3165,"hood</w>":3166,"however</w>":3167,"ks":3168,"kings</w>":3169,"pen":3170,"wage</w>":3171,"annu":3172,"rement</w>":3173,"reading</w>":3174,"refer":3175,"research</w>":3176,"list":3177,"attitu":3178,"stor":3179,"shor":3180,"ago</w>":3181,"eling</w>":3182,"construc":3183,"ades</w>":3184,"ador</w>":3185,"adju":3186,"weight</w>":3187,"ches</w>":3188,"com</w>":3189,"abor":3190,"pot":3191,"Americas</w>":3192,"1.3</w>":3193,"occasi":3194,"earlier</w>":3195,"organic</w>":3196,"tourists</w>":3197,"entertainment</w>":3198,"cular</w>":3199,"homicide</w>":3200,"experience</w>":3201,"physical</w>":3202,"Romney</w>":3203,"Chile</w>":3204,"ready</w>":3205,"drinks</w>":3206,"property</w>":3207,"Forec":3208,"Nike</w>":3209,"academic</w>":3210,"30.":3211,"Ab":3212,"EU":3213,"Gross</w>":3214,"Icel":3215,"Min":3216,"Sy":3217,"ck</w>":3218,"cks</w>":3219,"cinem":3220,"even</w>":3221,"fluc":3222,"jected</w>":3223,"mail</w>":3224,"ts":3225,"another</w>":3226,"onia</w>":3227,"perceived</w>":3228,"ece</w>":3229,"stant</w>":3230,"defin":3231,"destin":3232,"surg":3233,"duction</w>":3234,"league</w>":3235,"legal</w>":3236,"cies</w>":3237,"suff":3238,"reasons</w>":3239,"never</w>":3240,"epid":3241,"housing</w>":3242,"twel":3243,"asses</w>":3244,"watch</w>":3245,"Level</w>":3246,"card</w>":3247,"selling</w>":3248,"bank":3249,"crime</w>":3250,"Canadians</w>":3251,"expect</w>":3252,"player</w>":3253,"goals</w>":3254,"someone</w>":3255,"wind</w>":3256,"visits</w>":3257,"candidates</w>":3258,"treat":3259,"International</w>":3260,"equivalent</w>":3261,"clubs</w>":3262,"2017/18</w>":3263,"citizens</w>":3264,"vacation</w>":3265,"emerg":3266,"girls</w>":3267,"profit</w>":3268,"Argentin":3269,"fluctu":3270,"98</w>":3271,"Cen":3272,"Em":3273,"Public</w>":3274,"Vene":3275,"Win":3276,"War</w>":3277,"affi":3278,"back</w>":3279,"cast</w>":3280,"eS":3281,"euro</w>":3282,"gage</w>":3283,"her":3284,"mas":3285,"mine</w>":3286,"rural</w>":3287,"sen":3288,"telec":3289,"iness</w>":3290,"tax</w>":3291,"atch</w>":3292,"stal":3293,"stan":3294,"disc":3295,"divor":3296,"asts</w>":3297,"consist":3298,"best</w>":3299,"rup":3300,"extre":3301,"serves</w>":3302,"ples</w>":3303,"play</w>":3304,"1970</w>":3305,"1.2</w>":3306,"1.4</w>":3307,"ubic</w>":3308,"ength</w>":3309,"suppl":3310,"1995</w>":3311,"personally</w>":3312,"tech</w>":3313,"English</w>":3314,"Appro":3315,"manufactur":3316,"gap</w>":3317,"trust</w>":3318,"club</w>":3319,"indicated</w>":3320,"whole</w>":3321,"Walmart</w>":3322,"valued</w>":3323,"religious</w>":3324,"depend":3325,"virtual</w>":3326,"twelve</w>":3327,"Argentina</w>":3328,"affili":3329,"22.":3330,"25.":3331,"93</w>":3332,"If</w>":3333,"Qu":3334,"Swi":3335,"Vol":3336,"bul":3337,"co</w>":3338,"ep</w>":3339,"fy</w>":3340,"ished</w>":3341,"micro":3342,"o-":3343,"sely</w>":3344,"er-":3345,"ous":3346,"ola</w>":3347,"verages</w>":3348,"tern":3349,"entation</w>":3350,"factor</w>":3351,"Austri":3352,"occur":3353,"thern</w>":3354,"operat":3355,"cards</w>":3356,"self</w>":3357,"president</w>":3358,"Mobile</w>":3359,"Spanish</w>":3360,"mortality</w>":3361,"culation</w>":3362,"viewed</w>":3363,"latest</w>":3364,"below</w>":3365,"geographical</w>":3366,"scenario</w>":3367,"sponsor":3368,"accommodation</w>":3369,"epidemic</w>":3370,"Swiss</w>":3371,"27.":3372,"37.":3373,"Asian</w>":3374,"Ea":3375,"Hoc":3376,"Ken":3377,"Or":3378,"Os</w>":3379,"OS</w>":3380,"Tra":3381,"West</w>":3382,"Yor":3383,"ash":3384,"camp":3385,"eing</w>":3386,"eating</w>":3387,"lon":3388,"man</w>":3389,"tionally</w>":3390,"ening</w>":3391,"invol":3392,"anal":3393,"aning</w>":3394,"table":3395,"ith</w>":3396,"ats":3397,"distin":3398,"vil</w>":3399,"niture</w>":3400,"program</w>":3401,"U.S</w>":3402,"coming</w>":3403,"beau":3404,"idence</w>":3405,"prevalence</w>":3406,"married</w>":3407,"ables</w>":3408,"mean</w>":3409,"doing</w>":3410,"door</w>":3411,"aying</w>":3412,"strat":3413,"registrations</w>":3414,"changes</w>":3415,"segments</w>":3416,"growing</w>":3417,"forecasted</w>":3418,"fake</w>":3419,"operated</w>":3420,"Whats":3421,"location</w>":3422,"close</w>":3423,"kilome":3424,"mort":3425,"record</w>":3426,"winning</w>":3427,"Corruption</w>":3428,"visited</w>":3429,"younger</w>":3430,"planned</w>":3431,"projections</w>":3432,"talities</w>":3433,"represented</w>":3434,"chains</w>":3435,"applications</w>":3436,"put</w>":3437,"circulation</w>":3438,"Millennials</w>":3439,"residents</w>":3440,"issue</w>":3441,"stock</w>":3442,"fourth</w>":3443,"adjusted</w>":3444,"Approximately</w>":3445,"Hockey</w>":3446,"tablets</w>":3447,"'t</w>":3448,"Bre":3449,"Mit":3450,"Pay":3451,"Ro":3452,"Sam":3453,"avo":3454,"bur":3455,"ese":3456,"ion":3457,