{"<PAD>": 0, "<SEP>": 1, "<SOS>": 2, "<EOS>": 3, "<UNK>": 4, "#0": 5, "#1": 6, "#2": 7, "#3": 8, "#4": 9, "#5": 10, "#6": 11, "#7": 12, "#8": 13, "#9": 14, "#10": 15, "#11": 16, "#12": 17, "#13": 18, "#14": 19, "#15": 20, "#16": 21, "#17": 22, "#18": 23, "#19": 24, "#20": 25, "#21": 26, "#22": 27, "#23": 28, "#24": 29, "#25": 30, "#26": 31, "#27": 32, "#28": 33, "#29": 34, "#30": 35, "#31": 36, "#32": 37, "#33": 38, "#34": 39, "#35": 40, "#36": 41, "#37": 42, "#38": 43, "#39": 44, "#40": 45, "#41": 46, "#42": 47, "#43": 48, "#44": 49, "#45": 50, "#46": 51, "#47": 52, "#48": 53, "#49": 54, "#50": 55, "#51": 56, "#52": 57, "#53": 58, "#54": 59, "#55": 60, "#56": 61, "#57": 62, "#58": 63, "#59": 64, "#60": 65, "#61": 66, "#62": 67, "#63": 68, "#64": 69, "#65": 70, "#66": 71, "#67": 72, "#68": 73, "#69": 74, "#70": 75, "#71": 76, "#72": 77, "#73": 78, "#74": 79, "#75": 80, "#76": 81, "#77": 82, "#78": 83, "#79": 84, "#80": 85, "#81": 86, "#82": 87, "#83": 88, "#84": 89, "#85": 90, "#86": 91, "#87": 92, "#88": 93, "#89": 94, "#90": 95, "#91": 96, "#92": 97, "#93": 98, "#94": 99, "#95": 100, "#96": 101, "#97": 102, "#98": 103, "#99": 104, "#100": 105, "#101": 106, "#102": 107, "#103": 108, "#104": 109, "#105": 110, "#106": 111, "#107": 112, "#108": 113, "#109": 114, "#110": 115, "#111": 116, "#112": 117, "#113": 118, "#114": 119, "#115": 120, "#116": 121, "#117": 122, "#118": 123, "#119": 124, "#120": 125, "#121": 126, "#122": 127, "#123": 128, "#124": 129, "#125": 130, "#126": 131, "#127": 132, "#128": 133, "#129": 134, "#130": 135, "#131": 136, "#132": 137, "#133": 138, "#134": 139, "#135": 140, "#136": 141, "#137": 142, "#138": 143, "#139": 144, "#140": 145, "#141": 146, "#142": 147, "#143": 148, "#144": 149, "#145": 150, "#146": 151, "#147": 152, "#148": 153, "#149": 154, "#150": 155, "#151": 156, "#152": 157, "#153": 158, "#154": 159, "#155": 160, "#156": 161, "#157": 162, "#158": 163, "#159": 164, "#160": 165, "#161": 166, "#162": 167, "#163": 168, "#164": 169, "#165": 170, "#166": 171, "#167": 172, "#168": 173, "#169": 174, "#170": 175, "#171": 176, "#172": 177, "#173": 178, "#174": 179, "#175": 180, "#176": 181, "#177": 182, "#178": 183, "#179": 184, "#180": 185, "#181": 186, "#182": 187, "#183": 188, "#184": 189, "#185": 190, "#186": 191, "#187": 192, "#188": 193, "#189": 194, "#190": 195, "#191": 196, "#192": 197, "#193": 198, "#194": 199, "#195": 200, "#196": 201, "#197": 202, "#198": 203, "#199": 204, "#200": 205, "#201": 206, "#202": 207, "#203": 208, "#204": 209, "#205": 210, "#206": 211, "#207": 212, "#208": 213, "#209": 214, "#210": 215, "#211": 216, "#212": 217, "#213": 218, "#214": 219, "#215": 220, "#216": 221, "#217": 222, "#218": 223, "#219": 224, "#220": 225, "#221": 226, "#222": 227, "#223": 228, "#224": 229, "#225": 230, "#226": 231, "#227": 232, "#228": 233, "#229": 234, "#230": 235, "#231": 236, "#232": 237, "#233": 238, "#234": 239, "#235": 240, "#236": 241, "#237": 242, "#238": 243, "#239": 244, "#240": 245, "#241": 246, "#242": 247, "#243": 248, "#244": 249, "#245": 250, "#246": 251, "#247": 252, "#248": 253, "#249": 254, "#250": 255, "#251": 256, "#252": 257, "#253": 258, "#254": 259, "#255": 260, "#256": 261, "#257": 262, "#258": 263, "#259": 264, "#260": 265, "#261": 266, "#262": 267, "#263": 268, "#264": 269, "#265": 270, "#266": 271, "#267": 272, "#268": 273, "#269": 274, "#270": 275, "#271": 276, "#272": 277, "#273": 278, "#274": 279, "#275": 280, "#276": 281, "#277": 282, "#278": 283, "#279": 284, "#280": 285, "#281": 286, "#282": 287, "#283": 288, "#284": 289, "#285": 290, "#286": 291, "#287": 292, "#288": 293, "#289": 294, "#290": 295, "#291": 296, "#292": 297, "#293": 298, "#294": 299, "#295": 300, "#296": 301, "#297": 302, "#298": 303, "#299": 304, "#300": 305, "#301": 306, "#302": 307, "#303": 308, "#304": 309, "#305": 310, "#306": 311, "#307": 312, "#308": 313, "#309": 314, "#310": 315, "#311": 316, "#312": 317, "#313": 318, "#314": 319, "#315": 320, "#316": 321, "#317": 322, "#318": 323, "#319": 324, "#320": 325, "#321": 326, "#322": 327, "#323": 328, "#324": 329, "#325": 330, "#326": 331, "#327": 332, "#328": 333, "#329": 334, "#330": 335, "#331": 336, "#332": 337, "#333": 338, "#334": 339, "#335": 340, "#336": 341, "#337": 342, "#338": 343, "#339": 344, "#340": 345, "#341": 346, "#342": 347, "#343": 348, "#344": 349, "#345": 350, "#346": 351, "#347": 352, "#348": 353, "#349": 354, "#350": 355, "#351": 356, "#352": 357, "#353": 358, "#354": 359, "#355": 360, "#356": 361, "#357": 362, "#358": 363, "#359": 364, "#360": 365, "#361": 366, "#362": 367, "#363": 368, "#364": 369, "#365": 370, "#366": 371, "#367": 372, "#368": 373, "#369": 374, "#370": 375, "#371": 376, "#372": 377, "#373": 378, "#374": 379, "#375": 380, "#376": 381, "#377": 382, "#378": 383, "#379": 384, "#380": 385, "#381": 386, "#382": 387, "#383": 388, "#384": 389, "#385": 390, "#386": 391, "#387": 392, "#388": 393, "#389": 394, "#390": 395, "#391": 396, "#392": 397, "#393": 398, "#394": 399, "#395": 400, "#396": 401, "#397": 402, "#398": 403, "#399": 404, "#400": 405, "#401": 406, "#402": 407, "#403": 408, "#404": 409, "#405": 410, "#406": 411, "#407": 412, "#408": 413, "#409": 414, "#410": 415, "#411": 416, "#412": 417, "#413": 418, "#414": 419, "#415": 420, "#416": 421, "#417": 422, "#418": 423, "#419": 424, "#420": 425, "#421": 426, "#422": 427, "#423": 428, "#424": 429, "#425": 430, "#426": 431, "#427": 432, "#428": 433, "#429": 434, "#430": 435, "#431": 436, "#432": 437, "#433": 438, "#434": 439, "#435": 440, "#436": 441, "#437": 442, "#438": 443, "#439": 444, "#440": 445, "#441": 446, "#442": 447, "#443": 448, "#444": 449, "#445": 450, "#446": 451, "#447": 452, "#448": 453, "#449": 454, "#450": 455, "#451": 456, "#452": 457, "#453": 458, "#454": 459, "#455": 460, "#456": 461, "#457": 462, "#458": 463, "#459": 464, "#460": 465, "#461": 466, "#462": 467, "#463": 468, "#464": 469, "#465": 470, "#466": 471, "#467": 472, "#468": 473, "#469": 474, "#470": 475, "#471": 476, "#472": 477, "#473": 478, "#474": 479, "#475": 480, "#476": 481, "#477": 482, "#478": 483, "#479": 484, "#480": 485, "#481": 486, "#482": 487, "#483": 488, "#484": 489, "#485": 490, "#486": 491, "#487": 492, "#488": 493, "#489": 494, "#490": 495, "#491": 496, "#492": 497, "#493": 498, "#494": 499, "#495": 500, "#496": 501, "#497": 502, "#498": 503, "#499": 504, "#500": 505, "#501": 506, "#502": 507, "#503": 508, "#504": 509, "#505": 510, "#506": 511, "#507": 512, "#508": 513, "#509": 514, "#510": 515, "#511": 516, "#512": 517, "#513": 518, "#514": 519, "#515": 520, "#516": 521, "#517": 522, "#518": 523, "#519": 524, "#520": 525, "#521": 526, "#522": 527, "#523": 528, "#524": 529, "#525": 530, "#526": 531, "#527": 532, "#528": 533, "#529": 534, "#530": 535, "#531": 536, "#532": 537, "#533": 538, "#534": 539, "#535": 540, "#536": 541, "#537": 542, "#538": 543, "#539": 544, "#540": 545, "#541": 546, "#542": 547, "#543": 548, "#544": 549, "#545": 550, "#546": 551, "#547": 552, "#548": 553, "#549": 554, "#550": 555, "#551": 556, "#552": 557, "#553": 558, "#554": 559, "#555": 560, "#556": 561, "#557": 562, "#558": 563, "#559": 564, "#560": 565, "#561": 566, "#562": 567, "#563": 568, "#564": 569, "#565": 570, "#566": 571, "#567": 572, "#568": 573, "#569": 574, "#570": 575, "#571": 576, "#572": 577, "#573": 578, "#574": 579, "#575": 580, "#576": 581, "#577": 582, "#578": 583, "#579": 584, "#580": 585, "#581": 586, "#582": 587, "#583": 588, "#584": 589, "#585": 590, "#586": 591, "#587": 592, "#588": 593, "#589": 594, "#590": 595, "#591": 596, "#592": 597, "#593": 598, "#594": 599, "#595": 600, "#596": 601, "#597": 602, "#598": 603, "#599": 604, "#600": 605, "#601": 606, "#602": 607, "#603": 608, "#604": 609, "#605": 610, "#606": 611, "#607": 612, "#608": 613, "#609": 614, "#610": 615, "#611": 616, "#612": 617, "#613": 618, "#614": 619, "#615": 620, "#616": 621, "#617": 622, "#618": 623, "#619": 624, "#620": 625, "#621": 626, "#622": 627, "#623": 628, "#624": 629, "#625": 630, "#626": 631, "#627": 632, "#628": 633, "#629": 634, "#630": 635, "#631": 636, "#632": 637, "#633": 638, "#634": 639, "#635": 640, "#636": 641, "#637": 642, "#638": 643, "#639": 644, "#640": 645, "#641": 646, "#642": 647, "#643": 648, "#644": 649, "#645": 650, "#646": 651, "#647": 652, "#648": 653, "#649": 654, "#650": 655, "#651": 656, "#652": 657, "#653": 658, "#654": 659, "#655": 660, "#656": 661, "#657": 662, "#658": 663, "#659": 664, "#660": 665, "#661": 666, "#662": 667, "#663": 668, "#664": 669, "#665": 670, "#666": 671, "#667": 672, "#668": 673, "#669": 674, "#670": 675, "#671": 676, "#672": 677, "#673": 678, "#674": 679, "#675": 680, "#676": 681, "#677": 682, "#678": 683, "#679": 684, "#680": 685, "#681": 686, "#682": 687, "#683": 688, "#684": 689, "#685": 690, "#686": 691, "#687": 692, "#688": 693, "#689": 694, "#690": 695, "#691": 696, "#692": 697, "#693": 698, "#694": 699, "#695": 700, "#696": 701, "#697": 702, "#698": 703, "#699": 704, "#700": 705, "#701": 706, "#702": 707, "#703": 708, "#704": 709, "#705": 710, "#706": 711, "#707": 712, "#708": 713, "#709": 714, "#710": 715, "#711": 716, "#712": 717, "#713": 718, "#714": 719, "#715": 720, "#716": 721, "#717": 722, "#718": 723, "#719": 724, "#720": 725, "#721": 726, "#722": 727, "#723": 728, "#724": 729, "#725": 730, "#726": 731, "#727": 732, "#728": 733, "#729": 734, "#730": 735, "#731": 736, "#732": 737, "#733": 738, "#734": 739, "#735": 740, "#736": 741, "#737": 742, "#738": 743, "#739": 744, "#740": 745, "#741": 746, "#742": 747, "#743": 748, "#744": 749, "#745": 750, "#746": 751, "#747": 752, "#748": 753, "#749": 754, "#750": 755, "#751": 756, "#752": 757, "#753": 758, "#754": 759, "#755": 760, "#756": 761, "#757": 762, "#758": 763, "#759": 764, "#760": 765, "#761": 766, "#762": 767, "#763": 768, "#764": 769, "#765": 770, "#766": 771, "#767": 772, "#768": 773, "#769": 774, "#770": 775, "#771": 776, "#772": 777, "#773": 778, "#774": 779, "#775": 780, "#776": 781, "#777": 782, "#778": 783, "#779": 784, "#780": 785, "#781": 786, "#782": 787, "#783": 788, "#784": 789, "#785": 790, "#786": 791, "#787": 792, "#788": 793, "#789": 794, "#790": 795, "#791": 796, "#792": 797, "#793": 798, "#794": 799, "#795": 800, "#796": 801, "#797": 802, "#798": 803, "#799": 804, "#800": 805, "#801": 806, "#802": 807, "#803": 808, "#804": 809, "#805": 810, "#806": 811, "#807": 812, "#808": 813, "#809": 814, "#810": 815, "#811": 816, "#812": 817, "#813": 818, "#814": 819, "#815": 820, "#816": 821, "#817": 822, "#818": 823, "#819": 824, "#820": 825, "#821": 826, "#822": 827, "#823": 828, "#824": 829, "#825": 830, "#826": 831, "#827": 832, "#828": 833, "#829": 834, "#830": 835, "#831": 836, "#832": 837, "#833": 838, "#834": 839, "#835": 840, "#836": 841, "#837": 842, "#838": 843, "#839": 844, "#840": 845, "#841": 846, "#842": 847, "#843": 848, "#844": 849, "#845": 850, "#846": 851, "#847": 852, "#848": 853, "#849": 854, "#850": 855, "#851": 856, "#852": 857, "#853": 858, "#854": 859, "#855": 860, "#856": 861, "#857": 862, "#858": 863, "#859": 864, "#860": 865, "#861": 866, "#862": 867, "#863": 868, "#864": 869, "#865": 870, "#866": 871, "#867": 872, "#868": 873, "#869": 874, "#870": 875, "#871": 876, "#872": 877, "#873": 878, "#874": 879, "#875": 880, "#876": 881, "#877": 882, "#878": 883, "#879": 884, "#880": 885, "#881": 886, "#882": 887, "#883": 888, "#884": 889, "#885": 890, "#886": 891, "#887": 892, "#888": 893, "#889": 894, "#890": 895, "#891": 896, "#892": 897, "#893": 898, "#894": 899, "#895": 900, "#896": 901, "#897": 902, "#898": 903, "#899": 904, "#900": 905, "#901": 906, "#902": 907, "#903": 908, "#904": 909, "#905": 910, "#906": 911, "#907": 912, "#908": 913, "#909": 914, "#910": 915, "#911": 916, "#912": 917, "#913": 918, "#914": 919, "#915": 920, "#916": 921, "#917": 922, "#918": 923, "#919": 924, "#920": 925, "#921": 926, "#922": 927, "#923": 928, "#924": 929, "#925": 930, "#926": 931, "#927": 932, "#928": 933, "#929": 934, "#930": 935, "#931": 936, "#932": 937, "#933": 938, "#934": 939, "#935": 940, "#936": 941, "#937": 942, "#938": 943, "#939": 944, "#940": 945, "#941": 946, "#942": 947, "#943": 948, "#944": 949, "#945": 950, "#946": 951, "#947": 952, "#948": 953, "#949": 954, "#950": 955, "#951": 956, "#952": 957, "#953": 958, "#954": 959, "#955": 960, "#956": 961, "#957": 962, "#958": 963, "#959": 964, "#960": 965, "#961": 966, "#962": 967, "#963": 968, "#964": 969, "#965": 970, "#966": 971, "#967": 972, "#968": 973, "#969": 974, "#970": 975, "#971": 976, "#972": 977, "#973": 978, "#974": 979, "#975": 980, "#976": 981, "#977": 982, "#978": 983, "#979": 984, "#980": 985, "#981": 986, "#982": 987, "#983": 988, "#984": 989, "#985": 990, "#986": 991, "#987": 992, "#988": 993, "#989": 994, "#990": 995, "#991": 996, "#992": 997, "#993": 998, "#994": 999, "#995": 1000, "#996": 1001, "#997": 1002, "#998": 1003, "#999": 1004, "#1000": 1005, "#1001": 1006, "#1002": 1007, "#1003": 1008, "#1004": 1009, "#1005": 1010, "#1006": 1011, "#1007": 1012, "#1008": 1013, "#1009": 1014, "#1010": 1015, "#1011": 1016, "#1012": 1017, "#1013": 1018, "#1014": 1019, "#1015": 1020, "#1016": 1021, "#1017": 1022, "#1018": 1023, "#1019": 1024, "#1020": 1025, "#1021": 1026, "#1022": 1027, "#1023": 1028, "#1024": 1029, "#1025": 1030, "#1026": 1031, "#1027": 1032, "#1028": 1033, "#1029": 1034, "#1030": 1035, "#1031": 1036, "#1032": 1037, "#1033": 1038, "#1034": 1039, "#1035": 1040, "#1036": 1041, "#1037": 1042, "#1038": 1043, "#1039": 1044, "#1040": 1045, "#1041": 1046, "#1042": 1047, "#1043": 1048, "#1044": 1049, "#1045": 1050, "#1046": 1051, "#1047": 1052, "#1048": 1053, "#1049": 1054, "#1050": 1055, "#1051": 1056, "#1052": 1057, "#1053": 1058, "#1054": 1059, "#1055": 1060, "#1056": 1061, "#1057": 1062, "#1058": 1063, "#1059": 1064, "#1060": 1065, "#1061": 1066, "#1062": 1067, "#1063": 1068, "#1064": 1069, "#1065": 1070, "#1066": 1071, "#1067": 1072, "#1068": 1073, "#1069": 1074, "#1070": 1075, "#1071": 1076, "#1072": 1077, "#1073": 1078, "#1074": 1079, "#1075": 1080, "#1076": 1081, "[ENT]": 1082, "the": 1083, "of": 1084, "in": 1085, ".": 1086, ",": 1087, "to": 1088, "and": 1089, "statistic": 1090, "from": 1091, "This": 1092, "(": 1093, ")": 1094, "a": 1095, "In": 1096, "2019": 1097, "shows": 1098, "The": 1099, "by": 1100, "was": 1101, "with": 1102, "as": 1103, "that": 1104, "U.S.": 1105, "percent": 1106, "2018": 1107, "United": 1108, "were": 1109, "0": 1110, "for": 1111, "on": 1112, "2020": 1113, "is": 1114, "dollars": 1115, "at": 1116, "'s": 1117, "million": 1118, "year": 1119, "2017": 1120, "2015": 1121, "States": 1122, "2016": 1123, "number": 1124, "had": 1125, "total": 1126, "2014": 1127, "approximately": 1128, "billion": 1129, "amounted": 1130, "2013": 1131, "survey": 1132, "2012": 1133, "2015.0": 1134, "about": 1135, "an": 1136, "per": 1137, "most": 1138, "rate": 1139, "2016.0": 1140, "2010": 1141, "2017.0": 1142, "2018.0": 1143, "2009": 1144, "country": 1145, "over": 1146, "2014.0": 1147, "or": 1148, "worldwide": 1149, "0.0": 1150, "thousand": 1151, "2013.0": 1152, "2012.0": 1153, "around": 1154, "2011": 1155, "between": 1156, "average": 1157, "value": 1158, "2010.0": 1159, "period": 1160, "years": 1161, "population": 1162, "2011.0": 1163, "1": 1164, "2008": 1165, "Kingdom": 1166, "their": 1167, "this": 1168, "2019.0": 1169, "people": 1170, "respondents": 1171, "they": 1172, "UK": 1173, "share": 1174, "than": 1175, "sales": 1176, "2009.0": 1177, "depicts": 1178, "revenue": 1179, "has": 1180, "highest": 1181, "are": 1182, "As": 1183, "Number": 1184, "2": 1185, "up": 1186, "market": 1187, "GDP": 1188, "it": 1189, "there": 1190, "During": 1191, "age": 1192, "3": 1193, "displays": 1194, "who": 1195, "which": 1196, "presents": 1197, "be": 1198, "previous": 1199, "more": 1200, ":": 1201, "4": 1202, "2008.0": 1203, "5": 1204, "According": 1205, "compared": 1206, "have": 1207, "all": 1208, "product": 1209, "10": 1210, "2000": 1211, "company": 1212, "among": 1213, "time": 1214, "15": 1215, "coronavirus": 1216, "12": 1217, "COVID-19": 1218, "first": 1219, "euros": 1220, "7": 1221, "domestic": 1222, "one": 1223, "6": 1224, "quarter": 1225, "2007": 1226, "global": 1227, "industry": 1228, "2006": 1229, "reported": 1230, "graph": 1231, "countries": 1232, "largest": 1233, "20": 1234, "British": 1235, "Canada": 1236, "8": 1237, "during": 1238, "users": 1239, "2007.0": 1240, "9": 1241, "11": 1242, "gross": 1243, "second": 1244, "18": 1245, "14": 1246, "sector": 1247, "pounds": 1248, "2005.0": 1249, "stated": 1250, "estimated": 1251, "2006.0": 1252, "2020.0": 1253, "online": 1254, "2005": 1255, "ranked": 1256, "until": 1257, "13": 1258, "Germany": 1259, "generated": 1260, "leading": 1261, "while": 1262, "16": 1263, "30": 1264, "aged": 1265, "used": 1266, "fiscal": 1267, "France": 1268, "It": 1269, "25": 1270, "17": 1271, "annual": 1272, "24": 1273, "data": 1274, "growth": 1275, "its": 1276, "Italy": 1277, "1,000": 1278, "2025": 1279, "been": 1280, "services": 1281, "?": 1282, "region": 1283, "19": 1284, "March": 1285, "January": 1286, "2000.0": 1287, "price": 1288, "when": 1289, "2004.0": 1290, "'": 1291, "22": 1292, "almost": 1293, "social": 1294, "21": 1295, "income": 1296, "information": 1297, "world": 1298, "found": 1299, "women": 1300, "29": 1301, "2003.0": 1302, "companies": 1303, "season": 1304, "projections": 1305, "India": 1306, "23": 1307, "group": 1308, "illustrates": 1309, "2002.0": 1310, "internet": 1311, "reached": 1312, "China": 1313, "production": 1314, "based": 1315, "some": 1316, "down": 1317, "Total": 1318, "mobile": 1319, "27": 1320, "28": 1321, "state": 1322, "results": 1323, "26": 1324, "31": 1325, "same": 1326, "type": 1327, "volume": 1328, "since": 1329, "cases": 1330, "2001.0": 1331, "retail": 1332, "you": 1333, "2004": 1334, "half": 1335, "followed": 1336, "increased": 1337, "popular": 1338, "amount": 1339, "European": 1340, "economic": 1341, "produced": 1342, "gender": 1343, "35": 1344, "pandemic": 1345, "50": 1346, "34": 1347, "deaths": 1348, "increase": 1349, "forecast": 1350, "distribution": 1351, "products": 1352, "2001": 1353, "not": 1354, "expected": 1355, "employees": 1356, "net": 1357, "Netherlands": 1358, "only": 1359, "A": 1360, "Europe": 1361, "franchise": 1362, "goods": 1363, "40": 1364, "American": 1365, "registered": 1366, "said": 1367, "Spain": 1368, "2003": 1369, "other": 1370, "third": 1371, "across": 1372, "tons": 1373, "due": 1374, "32": 1375, "2002": 1376, "source": 1377, "represents": 1378, "December": 1379, "two": 1380, "-": 1381, "home": 1382, "2021.0": 1383, "index": 1384, "Share": 1385, "millions": 1386, "Average": 1387, "45": 1388, "according": 1389, "selected": 1390, "adults": 1391, "June": 1392, "33": 1393, "out": 1394, "roughly": 1395, "would": 1396, "National": 1397, "inhabitants": 1398, "will": 1399, "important": 1400, "expenditure": 1401, "also": 1402, "2021": 1403, "percentage": 1404, "consumers": 1405, "36": 1406, "metric": 1407, "accounted": 1408, "44": 1409, "sold": 1410, "recorded": 1411, "October": 1412, "children": 1413, "use": 1414, "within": 1415, "spending": 1416, "League": 1417, "Sweden": 1418, "consumption": 1419, "capita": 1420, "39": 1421, "38": 1422, "conducted": 1423, "42": 1424, "spent": 1425, "37": 1426, "nearly": 1427, "ranking": 1428, "brand": 1429, "households": 1430, "100": 1431, "units": 1432, "men": 1433, "41": 1434, "top": 1435, "can": 1436, "figures": 1437, "financial": 1438, "South": 1439, "2022.0": 1440, "Brazil": 1441, "through": 1442, "November": 1443, "last": 1444, "Russia": 1445, "three": 1446, "health": 1447, "media": 1448, "under": 1449, "60": 1450, "2018/19": 1451, "43": 1452, "games": 1453, "Poland": 1454, "Mexico": 1455, "food": 1456, "&": 1457, "unemployment": 1458, "2023.0": 1459, "sorted": 1460, "2025.0": 1461, "stores": 1462, "April": 1463, "49": 1464, "individuals": 1465, "47": 1466, "figure": 1467, "timeline": 1468, "46": 1469, "Belgium": 1470, "September": 1471, "America": 1472, "Facebook": 1473, "service": 1474, "2024.0": 1475, "May": 1476, "travel": 1477, "48": 1478, "Canadian": 1479, "February": 1480, "For": 1481, "prices": 1482, "segment": 1483, "1999": 1484, "Japan": 1485, "``": 1486, "''": 1487, "made": 1488, "lowest": 1489, "1999.0": 1490, "public": 1491, "just": 1492, "new": 1493, "65": 1494, "day": 1495, "end": 1496, "revenues": 1497, "outbreak": 1498, "July": 1499, "living": 1500, "55": 1501, "52": 1502, "national": 1503, "100,000": 1504, "54": 1505, "such": 1506, "any": 1507, "reach": 1508, "1995.0": 1509, "five": 1510, "government": 1511, "those": 1512, "51": 1513, "change": 1514, "brands": 1515, "64": 1516, "real": 1517, "birth": 1518, "household": 1519, "past": 1520, "cars": 1521, "month": 1522, "reaching": 1523, "70": 1524, "GBP": 1525, "1990.0": 1526, "North": 1527, "births": 1528, "into": 1529, "came": 1530, "August": 1531, "53": 1532, "consumer": 1533, "further": 1534, "New": 1535, "employed": 1536, "1.3": 1537, "Gross": 1538, "each": 1539, "ten": 1540, "higher": 1541, "using": 1542, "broken": 1543, "stood": 1544, "being": 1545, "comparison": 1546, "1990": 1547, "1.0": 1548, "Group": 1549, "active": 1550, "less": 1551, "3.0": 1552, "measured": 1553, "Distribution": 1554, "area": 1555, "Denmark": 1556, "80": 1557, "monthly": 1558, "57": 1559, "indicator": 1560, "2.0": 1561, "months": 1562, "England": 1563, "That": 1564, "1.2": 1565, "4.0": 1566, "worth": 1567, "2.5": 1568, "1.5": 1569, "majority": 1570, "56": 1571, "do": 1572, "life": 1573, "Leading": 1574, "59": 1575, "1.4": 1576, "exports": 1577, "before": 1578, "Other": 1579, "following": 1580, "least": 1581, "recent": 1582, "63": 1583, "Finland": 1584, "but": 1585, "There": 1586, "cost": 1587, "5.0": 1588, "3.5": 1589, "level": 1590, "app": 1591, "week": 1592, "1.1": 1593, "business": 1594, "Most": 1595, "At": 1596, "players": 1597, "live": 1598, "0.2": 1599, "75": 1600, "58": 1601, "Britain": 1602, "high": 1603, "old": 1604, "female": 1605, ";": 1606, "areas": 1607, "0.5": 1608, "category": 1609, "median": 1610, "students": 1611, "1.6": 1612, "Australia": 1613, "62": 1614, "major": 1615, "projected": 1616, "after": 1617, "1.8": 1618, "size": 1619, "United_States": 1620, "61": 1621, "overall": 1622, "Between": 1623, "2.8": 1624, "1.7": 1625, "2.1": 1626, "points": 1627, "oil": 1628, "67": 1629, "current": 1630, "both": 1631, "where": 1632, "international": 1633, "69": 1634, "page": 1635, "development": 1636, "Great": 1637, "daily": 1638, "Americans": 1639, "visit": 1640, "Percentage": 1641, "Union": 1642, "four": 1643, "0.8": 1644, "Norway": 1645, "positive": 1646, "0.7": 1647, "2019/20": 1648, "76": 1649, "Over": 1650, "considered": 1651, "insurance": 1652, "66": 1653, "held": 1654, "lived": 1655, "1998.0": 1656, "1985.0": 1657, "tourism": 1658, "3.2": 1659, "0.9": 1660, "older": 1661, "rates": 1662, "2.3": 1663, "operating": 1664, "TV": 1665, "video": 1666, "did": 1667, "68": 1668, "74": 1669, "groups": 1670, "72": 1671, "imports": 1672, "debt": 1673, "1.9": 1674, "common": 1675, "77": 1676, "0.1": 1677, "including": 1678, "On": 1679, "2.4": 1680, "78": 1681, "Italian": 1682, "these": 1683, "2.2": 1684, "private": 1685, "dedicated": 1686, "received": 1687, "1997.0": 1688, "0.3": 1689, "platform": 1690, "fourth": 1691, "3.6": 1692, "3.3": 1693, "Singapore": 1694, "Ireland": 1695, "71": 1696, "0.4": 1697, "Indonesia": 1698, "2.6": 1699, "every": 1700, "United_Kingdom": 1701, "confirmed": 1702, "73": 1703, "contributed": 1704, "whereas": 1705, "expectancy": 1706, "Of": 1707, "enterprises": 1708, "seen": 1709, "cities": 1710, "1996.0": 1711, "2.7": 1712, "care": 1713, "very": 1714, "World": 1715, "79": 1716, "2.9": 1717, "Latin": 1718, "having": 1719, "2015/16": 1720, "well": 1721, "82": 1722, "Africa": 1723, "3.4": 1724, "1,000s": 1725, "5.5": 1726, "times": 1727, "mortality": 1728, "surveyed": 1729, "apps": 1730, "2017/18": 1731, "decrease": 1732, "main": 1733, "Austria": 1734, "our": 1735, "place": 1736, "0.6": 1737, "employment": 1738, "power": 1739, "Figures": 1740, "male": 1741, "4.5": 1742, "3.8": 1743, "please": 1744, "2010/11": 1745, "1985": 1746, "gives": 1747, "many": 1748, "likely": 1749, "different": 1750, "Turkey": 1751, "3.7": 1752, "sports": 1753, "French": 1754, "1995": 1755, "usage": 1756, "network": 1757, "By": 1758, "manufacturing": 1759, "team": 1760, "3.1": 1761, "hours": 1762, "Portugal": 1763, "Switzerland": 1764, "4.2": 1765, "penetration": 1766, "valued": 1767, "respectively": 1768, "car": 1769, "decreased": 1770, "gas": 1771, "history": 1772, "Indian": 1773, "1st": 1774, "shopping": 1775, "given": 1776, "football": 1777, "85": 1778, "1994.0": 1779, "via": 1780, "trade": 1781, "energy": 1782, "turnover": 1783, "them": 1784, "6.0": 1785, "owned": 1786, "export": 1787, "traffic": 1788, "result": 1789, "90": 1790, "2014/15": 1791, "trillion": 1792, "vehicles": 1793, "81": 1794, "5.1": 1795, "assets": 1796, "trend": 1797, "throughout": 1798, "FY": 1799, "1992.0": 1800, "83": 1801, "passenger": 1802, "Since": 1803, "How": 1804, "indicates": 1805, "crude": 1806, "Malaysia": 1807, "1993.0": 1808, "However": 1809, "3.9": 1810, "paid": 1811, "significant": 1812, "amounting": 1813, "5.3": 1814, "school": 1815, "six": 1816, "Greece": 1817, "84": 1818, "4.1": 1819, "Romania": 1820, "4.4": 1821, "5.2": 1822, "4.3": 1823, "game": 1824, "estimates": 1825, "accessed": 1826, "Facts": 1827, "Annual": 1828, "capital": 1829, "peak": 1830, "score": 1831, "earlier": 1832, "capacity": 1833, "1991.0": 1834, "digital": 1835, "Asia": 1836, "biggest": 1837, "Argentina": 1838, "2013/14": 1839, "7.0": 1840, "urban": 1841, "4.7": 1842, "budget": 1843, "2012/13": 1844, "city": 1845, "4.6": 1846, "EU": 1847, "2024": 1848, "death": 1849, "opinion": 1850, "Hungary": 1851, "states": 1852, "working": 1853, "5.4": 1854, "fertility": 1855, "costs": 1856, "4.9": 1857, "attendance": 1858, "US": 1859, "activities": 1860, "87": 1861, "your": 1862, "sectors": 1863, "terms": 1864, "making": 1865, "part": 1866, "5.6": 1867, "ticket": 1868, "list": 1869, "personal": 1870, "2011/12": 1871, "player": 1872, "regarding": 1873, "inflation": 1874, "German": 1875, "decline": 1876, "consumed": 1877, "square": 1878, "smartphone": 1879, "4.8": 1880, "relation": 1881, "advertising": 1882, "impact": 1883, "experienced": 1884, "6.5": 1885, "California": 1886, "With": 1887, "carried": 1888, "slightly": 1889, "degree": 1890, "Korea": 1891, "8.0": 1892, "Twitter": 1893, "86": 1894, "2022": 1895, "means": 1896, "music": 1897, "London": 1898, "investment": 1899, "Global": 1900, "report": 1901, "Index": 1902, "1989.0": 1903, "1988.0": 1904, "above": 1905, "could": 1906, "fluctuated": 1907, "economy": 1908, "next": 1909, "election": 1910, "devices": 1911, "asked": 1912, "known": 1913, "access": 1914, "caused": 1915, "Revenue": 1916, "much": 1917, "patients": 1918, "how": 1919, "money": 1920, "office": 1921, "1987.0": 1922, "far": 1923, "Luxembourg": 1924, "Football": 1925, "consideration": 1926, "6.1": 1927, "1986.0": 1928, "5.8": 1929, "single": 1930, "all-time": 1931, "6.6": 1932, "1998": 1933, "Value": 1934, "device": 1935, "saw": 1936, "investments": 1937, "added": 1938, "significantly": 1939, "demand": 1940, "6.3": 1941, "88": 1942, "1950": 1943, "content": 1944, "won": 1945, "1980.0": 1946, "Chile": 1947, "types": 1948, "Corporation": 1949, "Instagram": 1950, "5.7": 1951, "2009/10": 1952, "95": 1953, "include": 1954, "imported": 1955, "numbers": 1956, "6.4": 1957, "6.2": 1958, "if": 1959, "grow": 1960, "import": 1961, "leader": 1962, "7.5": 1963, "e-commerce": 1964, "2023": 1965, "5.9": 1966, "Colombia": 1967, "exported": 1968, "2050": 1969, "purchased": 1970, "medical": 1971, "members": 1972, "2016/17": 1973, "peaked": 1974, "equal": 1975, "89": 1976, "10.0": 1977, "Vietnam": 1978, "1992": 1979, "6.8": 1980, "92": 1981, "earned": 1982, "6.9": 1983, "Overall": 1984, "forecasted": 1985, "regions": 1986, "York": 1987, "revealed": 1988, "below": 1989, "spend": 1990, "persons": 1991, "disease": 1992, "work": 1993, "6.7": 1994, "visitors": 1995, "education": 1996, "Republic": 1997, "7.3": 1998, "Texas": 1999, "road": 2000, "deals": 2001, "negative": 2002, "provides": 2003, "electricity": 2004, "2028": 2005, "leaders": 2006, "clothing": 2007, "Swedish": 2008, "decade": 2009, "deficit": 2010, "Major": 2011, "Inc.": 2012, "YouTube": 2013, "banks": 2014, "related": 2015, "contribution": 2016, "lower": 2017, "available": 2018, "annually": 2019, "here": 2020, "regular": 2021, "Asian": 2022, "steadily": 2023, "ratio": 2024, "grew": 2025, "store": 2026, "natural": 2027, "remained": 2028, "accounting": 2029, "user": 2030, "technology": 2031, "construction": 2032, "200": 2033, "Google": 2034, "bought": 2035, "gaming": 2036, "commercial": 2037, "expenses": 2038, "91": 2039, "observed": 2040, "transport": 2041, "7.7": 2042, "Population": 2043, "person": 2044, "Sales": 2045, "retailers": 2046, "workers": 2047, "days": 2048, "2005/06": 2049, "followers": 2050, "unit": 2051, "1997": 2052, "general": 2053, "news": 2054, "point": 2055, "Slovenia": 2056, "7.2": 2057, "woman": 2058, "Association": 2059, "94": 2060, "provided": 2061, "direct": 2062, "7.1": 2063, "93": 2064, "residents": 2065, "platforms": 2066, "born": 2067, "federal": 2068, "partner": 2069, "believed": 2070, "9.0": 2071, "elections": 2072, "markets": 2073, "shipments": 2074, "research": 2075, "1970.0": 2076, "Estonia": 2077, "1994": 2078, "pharmaceutical": 2079, "younger": 2080, "7.8": 2081, "Georgia": 2082, "vehicle": 2083, "purchase": 2084, "adult": 2085, "96": 2086, "Caribbean": 2087, "think": 2088, "ethnicity": 2089, "Bulgaria": 2090, "Lithuania": 2091, "11.0": 2092, "International": 2093, "7.4": 2094, "Chinese": 2095, "youth": 2096, "career": 2097, "Slovakia": 2098, "presidential": 2099, "Florida": 2100, "manufacturer": 2101, "equipment": 2102, "province": 2103, "eight": 2104, "against": 2105, "8.5": 2106, "99": 2107, "earnings": 2108, "family": 2109, "hospitals": 2110, "Iceland": 2111, "2008/09": 2112, "Washington": 2113, "Apple": 2114, "restaurants": 2115, "slight": 2116, "salary": 2117, "sources": 2118, "7.9": 2119, "Latvia": 2120, "Wales": 2121, "no": 2122, "Peru": 2123, "ending": 2124, "weekly": 2125, "small": 2126, "often": 2127, "affected": 2128, "proportion": 2129, "From": 2130, "teams": 2131, "9.5": 2132, "Croatia": 2133, "infant": 2134, "spread": 2135, "however": 2136, "hotels": 2137, "1960.0": 2138, "1984": 2139, "M": 2140, "his": 2141, "Thailand": 2142, "7.6": 2143, "97": 2144, "Russian": 2145, "professional": 2146, "9.3": 2147, "property": 2148, "order": 2149, "frequency": 2150, "Philippines": 2151, "12.0": 2152, "Baseball": 2153, "then": 2154, "98": 2155, "system": 2156, "preferred": 2157, "Minnesota": 2158, "Nigeria": 2159, "scored": 2160, "strength": 2161, "located": 2162, "2006/07": 2163, "profit": 2164, "8.6": 2165, "8.1": 2166, "8.3": 2167, "Do": 2168, "13.0": 2169, "bank": 2170, "breakdown": 2171, "showed": 2172, "foreign": 2173, "Amazon": 2174, "low": 2175, "channel": 2176, "1996": 2177, "8.4": 2178, "Domestic": 2179, "Dutch": 2180, "customers": 2181, "nine": 2182, "businesses": 2183, "includes": 2184, "Bank": 2185, "institutions": 2186, "balance": 2187, "equity": 2188, "Among": 2189, "recently": 2190, "aggregate": 2191, "declined": 2192, "3rd": 2193, "account": 2194, "movie": 2195, "South_Korea": 2196, "air": 2197, "basis": 2198, "whole": 2199, "ever": 2200, "security": 2201, "hotel": 2202, "own": 2203, "Hispanic": 2204, "seven": 2205, "computer": 2206, "political": 2207, "What": 2208, "virus": 2209, "took": 2210, "Which": 2211, "valuable": 2212, "Spanish": 2213, "measures": 2214, "record": 2215, "show": 2216, "fatalities": 2217, "1993": 2218, "adjusted": 2219, "pay": 2220, "1975.0": 2221, "10.3": 2222, "expensive": 2223, "select": 2224, "15.0": 2225, "Basketball": 2226, "club": 2227, "played": 2228, "case": 2229, "8.8": 2230, "various": 2231, "still": 2232, "9.9": 2233, "headquartered": 2234, "8.7": 2235, "drug": 2236, "currently": 2237, "died": 2238, "visits": 2239, "10.6": 2240, "11.4": 2241, "IT": 2242, "generation": 2243, "fans": 2244, "passengers": 2245, "Company": 2246, "Pakistan": 2247, "Virginia": 2248, "10.4": 2249, "10.2": 2250, "9.4": 2251, "make": 2252, "items": 2253, "generally": 2254, "9.7": 2255, "increasing": 2256, "once": 2257, "10.5": 2258, "producer": 2259, "8.9": 2260, "healthcare": 2261, "Product": 2262, "luxury": 2263, "1980": 2264, "fresh": 2265, "what": 2266, "ranks": 2267, "origin": 2268, "motor": 2269, "large": 2270, "9.8": 2271, "Colorado": 2272, "Ukraine": 2273, "8.2": 2274, "Egypt": 2275, "whether": 2276, "Market": 2277, "so": 2278, "acquisition": 2279, "fashion": 2280, "Michigan": 2281, "Illinois": 2282, "150": 2283, "500": 2284, "participants": 2285, "claimed": 2286, "9.1": 2287, "Arizona": 2288, "Cup": 2289, "Scotland": 2290, "website": 2291, "manufacture": 2292, "Ohio": 2293, "tax": 2294, "selling": 2295, "clubs": 2296, "Net": 2297, "occurred": 2298, "customer": 2299, "reasons": 2300, "10.8": 2301, "1991": 2302, "females": 2303, "When": 2304, "primary": 2305, "Nevada": 2306, "restaurant": 2307, "wholesale": 2308, "should": 2309, "While": 2310, "chemical": 2311, "represented": 2312, "Ontario": 2313, "chains": 2314, "euro": 2315, "1960": 2316, "banking": 2317, "either": 2318, "Central": 2319, "responding": 2320, "Indiana": 2321, "phone": 2322, "activity": 2323, "soccer": 2324, "streaming": 2325, "11.2": 2326, "Unemployment": 2327, "television": 2328, "1950.0": 2329, "Consumer": 2330, "City": 2331, "Hockey": 2332, "deal": 2333, "findings": 2334, "retailer": 2335, "829": 2336, "11.3": 2337, "18.0": 2338, "attacks": 2339, "early": 2340, "denotes": 2341, "military": 2342, "marketing": 2343, "towards": 2344, "Pennsylvania": 2345, "Kansas": 2346, "16.0": 2347, "set": 2348, "subscribers": 2349, "taken": 2350, "search": 2351, "travelers": 2352, "1965.0": 2353, "Cyprus": 2354, "novel": 2355, "agricultural": 2356, "density": 2357, "sexual": 2358, "payment": 2359, "11.9": 2360, "channels": 2361, "drop": 2362, "metropolitan": 2363, "party": 2364, "best": 2365, "thought": 2366, "close": 2367, "rupees": 2368, "Massachusetts": 2369, "globally": 2370, "felt": 2371, "9.2": 2372, "sites": 2373, "accommodation": 2374, "support": 2375, "2nd": 2376, "After": 2377, "lockdown": 2378, "shoppers": 2379, "ILO": 2380, "crisis": 2381, "10.9": 2382, "movies": 2383, "wage": 2384, "11.5": 2385, "Some": 2386, "contrast": 2387, "weeks": 2388, "because": 2389, "surplus": 2390, "poverty": 2391, "purchases": 2392, "college": 2393, "operated": 2394, "physicians": 2395, "More": 2396, "base": 2397, "hospital": 2398, "young": 2399, "funds": 2400, "equivalent": 2401, "Japanese": 2402, "voted": 2403, "Alabama": 2404, "Retail": 2405, "transactions": 2406, "another": 2407, "10.1": 2408, "Venezuela": 2409, "structure": 2410, "job": 2411, "several": 2412, "2030": 2413, "jobs": 2414, "Urbanization": 2415, "Oklahoma": 2416, "merger": 2417, "hand": 2418, "defined": 2419, "Missouri": 2420, "11.8": 2421, "9.6": 2422, "line": 2423, "academic": 2424, "grocery": 2425, "Health": 2426, "Games": 2427, "subscriptions": 2428, "categories": 2429, "victims": 2430, "11.7": 2431, "14.0": 2432, "African": 2433, "loss": 2434, "12.6": 2435, "Mexican": 2436, "participated": 2437, "males": 2438, "vote": 2439, "chain": 2440, "series": 2441, "1955.0": 2442, "New_York": 2443, "11.6": 2444, "tourists": 2445, "dollar": 2446, "buy": 2447, "crime": 2448, "Wisconsin": 2449, "East": 2450, "themselves": 2451, "Tennessee": 2452, "Iowa": 2453, "Louisiana": 2454, "Maryland": 2455, "Utah": 2456, "FIFA": 2457, "beginning": 2458, "Arkansas": 2459, "Hawaii": 2460, "10.7": 2461, "Black": 2462, "viewers": 2463, "child": 2464, "led": 2465, "participation": 2466, "date": 2467, "300": 2468, "Price": 2469, "distinguished": 2470, "cyber": 2471, "relatively": 2472, "member": 2473, "1970": 2474, "few": 2475, "sex": 2476, "South_Africa": 2477, "estate": 2478, "footwear": 2479, "hit": 2480, "police": 2481, "management": 2482, "networks": 2483, "12.5": 2484, "2007/08": 2485, "divides": 2486, "Monthly": 2487, "citizens": 2488, "votes": 2489, "predicted": 2490, "fuel": 2491, "rise": 2492, "130": 2493, "watched": 2494, "peaking": 2495, "20.0": 2496, "websites": 2497, "premiums": 2498, "beer": 2499, "events": 2500, "12.9": 2501, "Kentucky": 2502, "Mississippi": 2503, "100.0": 2504, "interest": 2505, "schools": 2506, "Alaska": 2507, "War": 2508, "box": 2509, "house": 2510, "gradually": 2511, "favorite": 2512, "11.1": 2513, "Oregon": 2514, "12.1": 2515, "published": 2516, "Connecticut": 2517, "forecasts": 2518, "Although": 2519, "firms": 2520, "12.7": 2521, "Malta": 2522, "like": 2523, "infected": 2524, "visited": 2525, "immigrants": 2526, "13.4": 2527, "Life": 2528, "Only": 2529, "coffee": 2530, "110": 2531, "16.5": 2532, "Delaware": 2533, "120": 2534, "250": 2535, "indicated": 2536, "Vermont": 2537, "see": 2538, "minutes": 2539, "local": 2540, "way": 2541, "Iran": 2542, "payments": 2543, "sugar": 2544, "water": 2545, "went": 2546, "NFL": 2547, "child-bearing": 2548, "Maine": 2549, "Idaho": 2550, "read": 2551, "software": 2552, "electric": 2553, "17.0": 2554, "Brazilian": 2555, "cancer": 2556, "although": 2557, "13.1": 2558, "_": 2559, "combined": 2560, "again": 2561, "quarterly": 2562, "wine": 2563, "14.4": 2564, "13.2": 2565, "14.3": 2566, "industries": 2567, "voters": 2568, "manufacturers": 2569, "agreed": 2570, "14.5": 2571, "12.2": 2572, "holiday": 2573, "establishments": 2574, "19.0": 2575, "4th": 2576, "Montana": 2577, "Wyoming": 2578, "New_Jersey": 2579, "13.3": 2580, "15.5": 2581, "Pacific": 2582, "study": 2583, "meat": 2584, "without": 2585, "expenditures": 2586, "families": 2587, "emissions": 2588, "Nebraska": 2589, "17.4": 2590, "NBA": 2591, "Christmas": 2592, "site": 2593, "question": 2594, "partners": 2595, "included": 2596, "17.2": 2597, "Approximately": 2598, "land": 2599, "beverages": 2600, "1984.0": 2601, "FY_2017": 2602, "fruit": 2603, "statistics": 2604, "prior": 2605, "listed": 2606, "credit": 2607, "shown": 2608, "ownership": 2609, "reporting": 2610, "Snapchat": 2611, "14.8": 2612, "12.4": 2613, "16.9": 2614, "12.3": 2615, "15.7": 2616, "Top": 2617, "Female": 2618, "North_Carolina": 2619, "'11": 2620, "'02": 2621, "15.6": 2622, "2019/2020": 2623, "17.5": 2624, "'09": 2625, "'08": 2626, "'05": 2627, "400": 2628, "Israel": 2629, "commonly": 2630, "municipalities": 2631, "smartphones": 2632, "levels": 2633, "fall": 2634, "15.9": 2635, "'12": 2636, "'10": 2637, "'06": 2638, "'04": 2639, "12.8": 2640, "18.5": 2641, "apparel": 2642, "take": 2643, "13.5": 2644, "'14": 2645, "'13": 2646, "'07": 2647, "'03": 2648, "waste": 2649, "tourist": 2650, "Growth": 2651, "numerically": 2652, "enrolled": 2653, "'18": 2654, "'15": 2655, "'01": 2656, "'00": 2657, "108": 2658, "measure": 2659, "15.3": 2660, "Inflation": 2661, "latest": 2662, "Male": 2663, "'17": 2664, "FY_2018": 2665, "full-time": 2666, "summarizes": 2667, "benefits": 2668, "gap": 2669, "Czechia": 2670, "180": 2671, "25.0": 2672, "Olympic": 2673, "hour": 2674, "organizations": 2675, "Serbia": 2676, "'16": 2677, "Iraq": 2678, "form": 2679, "125": 2680, "Ecuador": 2681, "south": 2682, "agriculture": 2683, "sharing": 2684, "Uruguay": 2685, "14.2": 2686, "16.3": 2687, "sale": 2688, "'19": 2689, "dropped": 2690, "Estimated": 2691, "Ranking": 2692, "crimes": 2693, "13.6": 2694, "WhatsApp": 2695, "105": 2696, "views": 2697, "ages": 2698, "greatest": 2699, "South_Carolina": 2700, "16.7": 2701, "situation": 2702, "cents": 2703, "14.9": 2704, "Alberta": 2705, "Internet": 2706, "purchasing": 2707, "delivery": 2708, "Don't_know": 2709, "13.7": 2710, "Afghanistan": 2711, "milk": 2712, "chained": 2713, "receipts": 2714, "South_Dakota": 2715, "15.8": 2716, "Q4_'18": 2717, "Czech_Republic": 2718, "Per": 2719, "outside": 2720, "reveals": 2721, "infection": 2722, "furniture": 2723, "Q2_'18": 2724, "Kenya": 2725, "output": 2726, "refer": 2727, "destination": 2728, "preceding": 2729, "audience": 2730, "believe": 2731, "kroner": 2732, "New_Mexico": 2733, "FY_2015": 2734, "pet": 2735, "released": 2736, "concerned": 2737, "Los": 2738, "meters": 2739, "Rhode_Island": 2740, "FY_2016": 2741, "Q1_'19": 2742, "Bangladesh": 2743, "supply": 2744, "reason": 2745, "homicides": 2746, "Q3_'18": 2747, "17.6": 2748, "D": 2749, "kronor": 2750, "status": 2751, "14.6": 2752, "Q4_'17": 2753, "presented": 2754, "good": 2755, "grown": 2756, "West_Virginia": 2757, "New_Hampshire": 2758, "Panama": 2759, "Q2_'16": 2760, "107": 2761, "workforce": 2762, "accidents": 2763, "communities": 2764, "Others": 2765, "Taiwan": 2766, "North_Dakota": 2767, "Netflix": 2768, "13.8": 2769, "owners": 2770, "kilograms": 2771, "risk": 2772, "30.0": 2773, "17.8": 2774, "17.7": 2775, "140": 2776, "mining": 2777, "2030.0": 2778, "North_America": 2779, "16.2": 2780, "Q1_'16": 2781, "Q1_'18": 2782, "Real": 2783, "One": 2784, "books": 2785, "nation": 2786, "goals": 2787, "play": 2788, "stable": 2789, "accounts": 2790, "Q3_'19": 2791, "Q1_'17": 2792, "multinational": 2793, "Angeles": 2794, "Q2_'19": 2795, "labor": 2796, "systems": 2797, "declared": 2798, "class": 2799, "21.0": 2800, "13.9": 2801, "Paris": 2802, "102": 2803, "127": 2804, "121": 2805, "103": 2806, "President": 2807, "rural": 2808, "lost": 2809, "event": 2810, "projects": 2811, "chart": 2812, "totaled": 2813, "18.4": 2814, "15.4": 2815, "West": 2816, "regularly": 2817, "teenagers": 2818, "U.S": 2819, "killed": 2820, "17.1": 2821, "16.1": 2822, "Q3_'16": 2823, "Korean": 2824, "department": 2825, "industrial": 2826, "arrivals": 2827, "course": 2828, "drinks": 2829, "15.2": 2830, "1900": 2831, "May_18": 2832, "Mar_18": 2833, "170": 2834, "18.1": 2835, "19.1": 2836, "offered": 2837, "future": 2838, "17.3": 2839, "Mar_20": 2840, "May_19": 2841, "Q2_'17": 2842, "18.6": 2843, "fell": 2844, "registrations": 2845, "worked": 2846, "coal": 2847, "Mar_19": 2848, "Apr_18": 2849, "Nov_'19": 2850, "15.1": 2851, "Quebec": 2852, "issue": 2853, "started": 2854, "parents": 2855, "14.1": 2856, "145": 2857, "Q4_'16": 2858, "Emirates": 2859, "dating": 2860, "Danish": 2861, "leisure": 2862, "excluding": 2863, "16.8": 2864, "All": 2865, "Q4_'15": 2866, "Q3_'17": 2867, "14.7": 2868, "16.4": 2869, "satisfaction": 2870, "networking": 2871, "century": 2872, "changes": 2873, "Q2_'15": 2874, "Q4_'19": 2875, "causes": 2876, "alcohol": 2877, "successful": 2878, "shares": 2879, "115": 2880, "101": 2881, "English": 2882, "insurances": 2883, "final": 2884, "experience": 2885, "rating": 2886, "become": 2887, "range": 2888, "22.0": 2889, "106": 2890, "loans": 2891, "About": 2892, "sport": 2893, "space": 2894, "factor": 2895, "race": 2896, "Apr_19": 2897, "White": 2898, "Q3_'15": 2899, "debts": 2900, "written": 2901, "steady": 2902, "19.5": 2903, "19.2": 2904, "16.6": 2905, "gamers": 2906, "provider": 2907, "unemployed": 2908, "ad": 2909, "position": 2910, "planned": 2911, "23.0": 2912, "FY_2019": 2913, "Bolivia": 2914, "35.0": 2915, "free": 2916, "segments": 2917, "going": 2918, "trips": 2919, "refers": 2920, "yards": 2921, "Morocco": 2922, "Q1_'15": 2923, "0.35": 2924, "similar": 2925, "drugs": 2926, "growing": 2927, "even": 2928, "installed": 2929, "beds": 2930, "force": 2931, "performed": 2932, "\u2013": 2933, "developed": 2934, "watch": 2935, "18.9": 2936, "Mar_17": 2937, "Dec_'19": 2938, "Pinterest": 2939, "LinkedIn": 2940, "FY_2014": 2941, "114": 2942, "19.4": 2943, "1.12": 2944, "Belarus": 2945, "Democratic": 2946, "medium": 2947, "ice": 2948, "plans": 2949, "urbanization": 2950, "frequently": 2951, "fifth": 2952, "watching": 2953, "18.3": 2954, "Apr_20": 2955, "Jun_19": 2956, "Saskatchewan": 2957, "Median": 2958, "Norwegian": 2959, "meaning": 2960, "Nov_19": 2961, "Apr_17": 2962, "40.0": 2963, "Infant": 2964, "employee": 2965, "league": 2966, "program": 2967, "liters": 2968, "2040.0": 2969, "2035.0": 2970, "1.25": 2971, "104": 2972, "Cuba": 2973, "190": 2974, "Party": 2975, "light": 2976, "calculated": 2977, "merchandise": 2978, "32.0": 2979, "111": 2980, "May_20": 2981, "May_17": 2982, "Construction": 2983, "planning": 2984, "specialty": 2985, "already": 2986, "properties": 2987, "Chicago": 2988, "Saudi_Arabia": 2989, "R": 2990, "find": 2991, "abroad": 2992, "losses": 2993, "treatment": 2994, "generate": 2995, "18.2": 2996, "Jun_18": 2997, "240": 2998, "18.8": 2999, "double": 3000, "entertainment": 3001, "infections": 3002, "buying": 3003, "law": 3004, "123": 3005, "109": 3006, "28.0": 3007, "Qatar": 3008, "17.9": 3009, "Volume": 3010, "corresponding": 3011, "epidemic": 3012, "drink": 3013, "Aug_18": 3014, "Q4_'14": 3015, "113": 3016, "New_Zealand": 3017, "Czech": 3018, "now": 3019, "prevalence": 3020, "automotive": 3021, "diagnosed": 3022, "116": 3023, "117": 3024, "31.0": 3025, "key": 3026, "behavior": 3027, "CPI": 3028, "plan": 3029, "Honduras": 3030, "1.75": 3031, "160": 3032, "Food": 3033, "1.35": 3034, "trends": 3035, "completed": 3036, "rather": 3037, "kilogram": 3038, "19.8": 3039, "Sudan": 3040, "Manitoba": 3041, "20.5": 3042, "Algeria": 3043, "length": 3044, "Despite": 3045, "1975": 3046, "175": 3047, "Q3_'14": 3048, "Guatemala": 3049, "Jan_'20": 3050, "cause": 3051, "programs": 3052, "tonnes": 3053, "No": 3054, "137": 3055, "Women": 3056, "Tunisia": 3057, "2018/2019": 3058, "0.75": 3059, "These": 3060, "community": 3061, "quality": 3062, "changed": 3063, "Parity": 3064, "2050.0": 3065, "District_of_Columbia": 3066, "Nov_17": 3067, "2026": 3068, "132": 3069, "0.73": 3070, "funding": 3071, "asking": 3072, "FC": 3073, "terrorist": 3074, "summer": 3075, "observation": 3076, "Q1_'20": 3077, "1.15": 3078, "124": 3079, "Furthermore": 3080, "Coronavirus": 3081, "year-on-year": 3082, "feel": 3083, "electronics": 3084, "tobacco": 3085, "Oct_'19": 3086, "FY_2013": 3087, "Q2_'14": 3088, "Oct_'18": 3089, "Jordan": 3090, "consistently": 3091, "exchange": 3092, "housing": 3093, "name": 3094, "cubic": 3095, "providers": 3096, "chemicals": 3097, "later": 3098, "barrels": 3099, "18.7": 3100, "0.34": 3101, "Oct_19": 3102, "Aug_19": 3103, "Oct_17": 3104, "136": 3105, "143": 3106, "Production": 3107, "Northern": 3108, "transportation": 3109, "subscription": 3110, "values": 3111, "centers": 3112, "20.1": 3113, "Jul_19": 3114, "21.1": 3115, "210": 3116, "PC": 3117, "somewhat": 3118, "regional": 3119, "factors": 3120, "minimum": 3121, "alone": 3122, "Mar_'20": 3123, "Q1_2019": 3124, "128": 3125, "Kazakhstan": 3126, "27.0": 3127, "Ethiopia": 3128, "Public": 3129, "suicide": 3130, "Data": 3131, "Saudi": 3132, "soft": 3133, "constant": 3134, "homicide": 3135, "135": 3136, "24.0": 3137, "Canadians": 3138, "directly": 3139, "book": 3140, "locations": 3141, "San": 3142, "19.3": 3143, "112": 3144, "Jun_'18": 3145, "Q1_'14": 3146, "0.68": 3147, "Android": 3148, "taking": 3149, "downloads": 3150, "division": 3151, "behind": 3152, "operations": 3153, "Jun_17": 3154, "20.9": 3155, "Feb_'20": 3156, "Columbia": 3157, "Millennials": 3158, "de": 3159, "certain": 3160, "beverage": 3161, "receiving": 3162, "Age": 3163, "appliances": 3164, "2045.0": 3165, "220": 3166, "Manufacturing": 3167, "1.17": 3168, "Q2_2019": 3169, "Jamaica": 3170, "Store": 3171, "Western": 3172, "Middle": 3173, "taxes": 3174, "Around": 3175, "destinations": 3176, "entire": 3177, "23.2": 3178, "Nov_18": 3179, "Sep_18": 3180, "Jul_18": 3181, "Aug_17": 3182, "126": 3183, "Dec_'18": 3184, "131": 3185, "20.4": 3186, "does": 3187, "issues": 3188, "occurring": 3189, "president": 3190, "film": 3191, "stock": 3192, "possible": 3193, "marriages": 3194, "600": 3195, "22.5": 3196, "Oct_18": 3197, "Jun_'19": 3198, "26.0": 3199, "Jul_'18": 3200, "General": 3201, "Youth": 3202, "expect": 3203, "and/or": 3204, "sponsorship": 3205, "coverage": 3206, "closely": 3207, "white": 3208, "21.6": 3209, "Jun_20": 3210, "155": 3211, "Apr_'20": 3212, "Syria": 3213, "accessories": 3214, "popularity": 3215, "olds": 3216, "aircraft": 3217, "candidate": 3218, "performance": 3219, "model": 3220, "19.6": 3221, "142": 3222, "129": 3223, "1000": 3224, "Mobile": 3225, "255": 3226, "1988": 3227, "Arab": 3228, "generating": 3229, "additional": 3230, "universities": 3231, "133": 3232, "Q2_'20": 3233, "Sep_'18": 3234, "Q1_2018": 3235, "2029": 3236, "residential": 3237, "Forecast": 3238, "exceeded": 3239, "Hong_Kong": 3240, "Sep_19": 3241, "Jul_17": 3242, "Jul_'19": 3243, "118": 3244, "Nov_'18": 3245, "Aug_'18": 3246, "1.57": 3247, "0.79": 3248, "kilometer": 3249, "identified": 3250, "facilities": 3251, "running": 3252, "kilometers": 3253, "counted": 3254, "corporation": 3255, "organ": 3256, "23.5": 3257, "165": 3258, "141": 3259, "Americas": 3260, "Q3_2018": 3261, "168": 3262, "119": 3263, "2017/2018": 3264, "1989": 3265, "Swiss": 3266, "participating": 3267, "margin": 3268, "yen": 3269, "secondary": 3270, "tablet": 3271, "reserves": 3272, "171": 3273, "Aug_'19": 3274, "29.0": 3275, "Jun_'20": 3276, "20.8": 3277, "Mar_16": 3278, "Volkswagen": 3279, "Power": 3280, "representing": 3281, "tests": 3282, "motorcycles": 3283, "methods": 3284, "800": 3285, "May_'20": 3286, "0.48": 3287, "27.1": 3288, "0.81": 3289, "Ghana": 3290, "rose": 3291, "estimate": 3292, "graduates": 3293, "n't": 3294, "wind": 3295, "waiting": 3296, "235": 3297, "19.9": 3298, "1.13": 3299, "45-54": 3300, "Dec_19": 3301, "Sep_'19": 3302, "148": 3303, "0.32": 3304, "122": 3305, "0.25": 3306, "recreational": 3307, "producing": 3308, "circulation": 3309, "stay": 3310, "go": 3311, "nationwide": 3312, "thousands": 3313, "salaries": 3314, "married": 3315, "Main": 3316, "student": 3317, "fact": 3318, "beauty": 3319, "An": 3320, "mostly": 3321, "Haiti": 3322, "Q4_2018": 3323, "Q4_2017": 3324, "21.9": 3325, "1800": 3326, "20.2": 3327, "State": 3328, "Premier": 3329, "freight": 3330, "ended": 3331, "hundred": 3332, "declining": 3333, "Arabia": 3334, "back": 3335, "mental": 3336, "Sep_17": 3337, "Jan_'19": 3338, "1.56": 3339, "Q1_2017": 3340, "21.2": 3341, "corporate": 3342, "broadband": 3343, "playing": 3344, "titles": 3345, "nuclear": 3346, "became": 3347, "19.7": 3348, "146": 3349, "Dec_17": 3350, "Q3_2019": 3351, "Walmart": 3352, "1.11": 3353, 